[
	{
		"番号":"1",
		"問題":"Ａ □□□ １ 企業の原価計算制度は，真実の原価を確定して財務諸表の作成に役立つとともに，原価を分析し，これを経営管理者に提供し，もって業務計画および原価管理に役立つことが必要とされている。",
		"正誤":"○",
		"解説":" １：原価計算そのものの目的が「基準」一で，原価計算制度の目的は「基準」二で示される (「原価計算基準の設定について」，「基準」一，二参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"2",
		"問題":"Ａ □□□ ２ 「原価計算基準」は，原価情報の比較可能性を確保するために，個々の企業の原価計算手続を画一に規定するものである。",
		"正誤":"×",
		"解説":" ２： この基準は，個々の企業の原価計算手続を画一に規定するものではなく，個々の企業が有効な原価計算手続を規定し実施するための基本的なわくを明らかにしたものであり、弾力性をもつものである(「原価計算基準の設定について」参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"3",
		"問題":"Ａ □□□ ３ 「原価計算基準」は，実践規範として，企業における原価計算の慣行のうちから，一般に公正妥当と認められるところを要約して設定されたものであるが，個々の企業の原価計算手続を画一的に規定するものではなく，基本的な枠組みを提示している。各企業には，業種，経営規模そのほかの個別の条件に応じて，「原価計算基準」の弾力的な適用が求められる。",
		"正誤":"○",
		"解説":" ３：規範性の程度につき，単に計算モデルに過ぎないということではなく，また法律と同様に絶対的な強制力をもつものであるということでもない。一定の幅の中で規範性が維持される，というものである。(「原価計算基準の設定について」参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"4",
		"問題":"Ａ □□□ ４ 「原価計算基準」では，「真実の原価」という言葉が「原価計算基準」の前文を含めて数回使用されている。その意味はいずれも「財務諸表の作成に使用されうる原価」という意味で一貫している。",
		"正誤":"○",
		"解説":" ４： (「原価計算基準の設定について」，一(一)，四〇(二)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"5",
		"問題":"Ａ □□□ ５ 原価計算目的には，政府調達のための予定価格計算に必要な原価資料を提供するという価格計算目的もある。",
		"正誤":"○",
		"解説":" ５：政府等の企業以外の機関が価格統制等の目的に原価計算を利用することが規定されている（「基準」一(二)参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"6",
		"問題":"Ａ □□□ ６ 「原価計算基準」では原価計算の目的の一つとして，「価格計算に必要な原価資料を提供すること。」があげられているが，これは製品やサービスの売価決定等企業の価格政策に資することを意味している。",
		"正誤":"×",
		"解説":" ６： ここにいう価格計算とは，政府（官庁あるいは公企業）等が調達価格決定のための計算を行うことを意味する（「基準」一（二）参照）。製品やサービスの売価決定等企業の価格政策に資することは，予算管理目的あるいは基本計画設定目的に包含される。",
		"難易度":"Ａ"
	},
	{
		"番号":"7",
		"問題":"Ａ □□□ ７ 原価管理とは，原価の標準を設定してこれを指示し，原価の実際の発生額を計算記録し，これを標準と比較して，その差異の原因を分析し，これに関する資料を経営管理者に報告し，原価能率を増進する措置を講ずることである。したがって，原価の標準は，原価発生の責任を明らかにし，原価能率を判定する尺度として，これを設定する。",
		"正誤":"○",
		"解説":" ７：（「原価計算基準」一（三），六（二）8 参照）。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"8",
		"問題":"Ａ □□□ ８ 予算とは，予算期間における企業の各業務分野の具体的な計画を貨幣的に表示し，これを総合編成したものをいい，予算期間における企業の利益目標を指示し，各業務分野の諸活動を調整し，企業全般にわたる総合的管理の要具となるものである。予算は，業務執行に関する総合的な期間計画であるが，予算編成の過程は，たとえば製品組合せの決定，部品を自製するか外注するかの決定等個々の選択的事項に関する意思決定を含まないことは，いうまでもない。",
		"正誤":"×",
		"解説":" ８： 後段で述べられている意思決定も含まれている(「基準」一(四)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"9",
		"問題":"Ａ □□□ ９ 「原価計算基準」においては，原価計算の目的として財務諸表作成と原価管理を念頭に置いたものであり，利益管理のための原価計算は，制度としての原価計算の範囲外に属すると考えられている。",
		"正誤":"×",
		"解説":" ９： 原価計算の目的には予算管理があり，利益管理はこれに含まれる(「基準」一(四)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"10",
		"問題":"Ａ □□□ 10 原価計算は，予算期間において期待されうる条件に基づく予定原価または標準原価を計算し，予算の編成に資料を提供する。",
		"正誤":"○",
		"解説":" 10：予算（将来）の資料であるので，当然に実際原価ではなく予定原価または標準原価を計算する。(「基準」一(四)，四(一)2，四〇(三)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"11",
		"問題":"Ａ □□□ 11 原価計算の目的として，経営の基本計画設定に必要な原価情報を提供することが想定されている。基本計画とは，経済の動態的変化に適応して，経営の給付目的たる製品，経営立地，生産設備等経営構造に関する基本的事項について，経営意思を決定し，経営構造を合理的に組成することをいい，随時的に行われる決定である。",
		"正誤":"○",
		"解説":" 11：(「基準」一(五)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"12",
		"問題":"Ａ □□□ 12 原価計算は，財務会計機構と有機的に結合して行われる。このため，勘定組織には，原価に関する細分記録を統括する諸勘定を設ける。なお，原価管理上必要がある場合には，実際原価計算制度においても必要な原価の標準を勘定組織のわく外において設定し，これと実際との差異を分析し，報告することがある。",
		"正誤":"○",
		"解説":" 12： (「基準」二参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"13",
		"問題":"Ａ □□□ 13 原価計算制度とは財務諸表作成のための原価計算であり，原価管理，予算統制等の目的のためには，別の原価計算が行われなければならない。",
		"正誤":"×",
		"解説":" 13： 原価計算制度は，財務諸表の作成，原価管理，予算統制等の異なる目的が，重点の相違はあるが相ともに達成されるべき一定の計算秩序である(「基準」二参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"14",
		"問題":"Ａ □□□ 14 原価計算制度においては，財務諸表の作成に役立つために，原価計算は，財務会計機構と有機的に結合して行われなければならない。",
		"正誤":"○",
		"解説":" 14： (「基準」二参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"15",
		"問題":"Ａ □□□ 15 原価計算制度は財務会計機構と有機的に結びついて常時継続的に行われる計算体系である。原価計算制度は大別して実際原価計算制度と標準原価計算制度とに分類することができる。",
		"正誤":"○",
		"解説":" 15：制度としての形式的な要件は①財務会計機構と有機的に結びつき，②常時継続的に行われること，である。(「基準」二参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"16",
		"問題":"Ａ □□□ 16 企業の経営者は，経営の基本計画及び予算編成における選択的事項の決定に必要な特殊原価の計算を必要としている。原価計算制度はこれらの経営者の情報ニーズを満たすために特殊原価も計算できなければならない。",
		"正誤":"×",
		"解説":" 16： 広い意味での原価の計算には特殊の原価も含まれる。しかし，原価計算制度で計算する原価においては，特殊原価は範囲外に属するものとする(「基準」二参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"17",
		"問題":"Ａ □□□ 17 原価計算制度は，財務会計機構のらち外において，随時断片的に行われる原価の統計的，技術的計算ないしは調査ではなくて，財務会計機構と有機的に結びつき常時継続的に行われる計算体系であるから，予算統制のために必要な原価資料を提供することは，広い意味での原価の計算には含まれるが，制度としての原価計算の範囲外に属する。",
		"正誤":"×",
		"解説":" 17： 原価計算制度は，財務諸表の作成，原価管理，予算統制等の異なる目的が，重点の相違はあるが相ともに達成されるべき一定の計算秩序である。よって，予算統制のために必要な原価資料を提供することは，制度としての原価計算の範囲内と考えられる。（「基準」二参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"18",
		"問題":"Ａ □□□ 18 原価計算制度とは，財務会計機構と有機的に結合して常時継続的に実施される原価計算である。したがって，管理会計目的の原価差異分析はすべて特別な原価調査として実施される。",
		"正誤":"×",
		"解説":" 18： 管理会計目的の原価差異分析でも，標準原価計算制度における原価差異分析のように，財務会計機構と有機的に結合して常時継続的に実施されるものもある(「基準」二参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"19",
		"問題":"Ａ □□□ 19 実際原価のみが真実の原価であり，標準原価は真実の原価ではない。",
		"正誤":"×",
		"解説":" 19： 標準原価も真実の原価である(「基準」二参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"20",
		"問題":"Ａ □□□ 20 標準原価計算制度は，製品の標準原価を計算し，これを財務会計の主要帳簿に組み入れ，製品原価の計算と財務会計とが，標準原価をもって有機的に結合する原価計算制度である。標準原価計算制度は，必要な計算段階において実際原価を計算し，これと標準との差異を分析し，報告する計算体系である。",
		"正誤":"○",
		"解説":" 20： （「基準」二参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"21",
		"問題":"Ａ □□□ 21 原価計算制度は，これを大別して実際原価計算制度と標準原価計算制度とに分類することができる。原価管理上必要がある場合には，実際原価計算制度においても必要な原価の標準を帳簿組織のわく外において設定し，これと実際との差異を分析し，報告することがある。",
		"正誤":"○",
		"解説":" 21： (「基準」二参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"22",
		"問題":"Ａ □□□ 22 原価計算制度は，財務諸表の作成，原価管理，予算統制等の異なる目的が相ともに達成されるべき一定の計算秩序である。かかるものとして原価計算制度は，財務会計機構と有機的に結びつき常時継続的に行われる計算体系である。とりわけ，財務諸表の作成に役立つためには，勘定組織には，原価に関する集約情報を統括する諸勘定を設けることが重要である。",
		"正誤":"×",
		"解説":" 22：勘定組織には，原価に関する細分記録を統括する諸勘定を設ける（「原価計算基準」二，六（一）4参照）。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"23",
		"問題":"Ａ □□□ 23 実際原価計算制度は，製品の実際原価を計算し，これを財務会計の主要帳簿に組み入れ，製品原価の計算と財務会計とが，実際原価をもって有機的に結合する原価計算制度である。したがって，実際原価計算制度における原価の費目別計算は，一定期間における原価要素を費目別に分類測定する手続であるから，財務会計における費用計算であり，同時に原価計算における第一次の計算段階でもある。",
		"正誤":"〇",
		"解説":" 23：（「原価計算基準」二，九参照）。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"24",
		"問題":"Ａ □□□ 24 標準原価計算制度では，製品の標準原価を計算し，これを財務会計の主要帳簿に組み入れ，製品原価の計算と財務会計とが，標準原価をもって有機的に結合される。標準原価計算制度は，必要な計算段階において予定原価を計算し，これと標準との差異を分析し，報告する計算体系である。",
		"正誤":"×",
		"解説":" 24： 標準原価計算制度は，必要な計算段階において実際原価を計算し，これと標準との差異を分析し，報告する計算体系である（「原価計算基準」二参照）。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"25",
		"問題":"Ａ □□□ 25 原価は集計される原価の範囲によって，全部原価と部分原価とに区別される。原価計算制度において計算される原価の種類およびこれと財務会計機構との結びつきは，単一ではない。原価計算制度は，財務会計機構といかに結びつくかという観点から，実際原価計算制度と直接原価計算制度とに大別される。",
		"正誤":"×",
		"解説":" 25：原価計算制度は，財務会計機構といかに結びつくかという観点から実際原価計算制度と標準原価計算制度とに大別される。",
		"難易度":"Ａ"
	},
	{
		"番号":"26",
		"問題":"Ａ □□□ 26 原価計算制度において原価とは，経営における一定の給付にかかわらせて，把握された支出をいう。",
		"正誤":"×",
		"解説":" 26： 原価とは，経営における一定の給付にかかわらせて，は握された財貨または用役の消費を，貨幣価値的に表したものである(「基準」三参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"27",
		"問題":"Ａ □□□ 27 「原価計算基準」でいう給付とは，経営の最終給付である製品のみを意味しており，サービスは含まれていない。",
		"正誤":"×",
		"解説":" 27：原価計算基準において，給付につき，「給付とは、経営が作り出す財貨といい･･･」と定義され，用役という言葉がないが，その上の記述において，「原価計算制度において，原価とは，経営における一定の給付にかかわらせて，は握された財貨又は用役（以下これを「財貨」という。）の消費を･･･とある。用役とはサービスのことである。従って，給付に用役も含まれる。（「基準」三（二）参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"28",
		"問題":"Ａ □□□ 28 原価は，経営において作り出された一定の給付に転嫁される価値であり，その給付にかかわらせて，は握されたものである。ここに給付とは，経営が作り出す財貨をいい，それは経営の最終給付のみでなく，中間的給付をも意味する。",
		"正誤":"○",
		"解説":" 28：（「基準」三（二）参照）。（平成 29 年第Ⅰ回，平成 26 年第Ⅱ回類題）",
		"難易度":"Ａ"
	},
	{
		"番号":"29",
		"問題":"Ａ □□□ 29 原価計算制度において計算される原価は，経営目的に関連したものである。経営の目的は，資本を調達し，調達した資本により一定の財貨を生産し販売し，利益処分等を行うことである。このため，原価計算制度で計算する原価には，製造原価のみならず，販売費及び一般管理費，さらに財務費用も含まれている。",
		"正誤":"×",
		"解説":" 29： 経営過程は，価値の消費と生成の過程である。財務活動は財貨の生成および消費の過程たる経営過程以外の活動であり，これに関連する財務費用は経営目的に関連しない(「基準」三(三)，五（一）参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"30",
		"問題":"Ａ □□□ 30 「原価計算基準」によれば，原価は，経営目的に関連したものである。経営の目的は，一定の財貨を生産し販売することにあり，経営過程は，このための価値の消費と生成の過程である。原価は，かかる財貨の生産，販売に関して消費された経済価値である。したがって，資金の調達等の財務活動に関連する財務費用は，原則として原価計算制度のもとでは原価を構成しない。",
		"正誤":"○",
		"解説":" 30： （「基準」三（三）参照）（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"31",
		"問題":"Ｂ □□□ 31 支払利息は原則として非原価とされるが，生産活動に使用する機械設備を自家建設するためにかかった借入金の支払利息は，一定の条件を満たす場合には原価性が認められるように，製品原価を算定する場合においても，支払利息を製品原価として算入することが認められる場合がある。",
		"正誤":"○",
		"解説":" 31： 本肢は自家建設の場合であるため，例外的な処理となる（「基準」三（三）参照）。",
		"難易度":"Ｂ"
	},
	{
		"番号":"32",
		"問題":"Ａ □□□ 32 「原価計算基準」では，原価計算制度の原価の本質について，経済価値の消費であること，一定の給付にかかわらせては握されていること，経営目的に関連していること，貨幣価値的に表現されていることの4点をその必要十分条件としている。",
		"正誤":"×",
		"解説":" 32： 「貨幣価値的に表現されている」ではなく，「正常的なもの」である(「基準」三(四)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"33",
		"問題":"Ａ □□□ 33 原価は，正常な状態のもとにおける経営活動を前提として，把握された価値の消費であり，異常な事態を原因とする価値の減少を含まないものとされている。この場合，正常か異常かは，過去の実績データの平均値等を参考にして，当該価値の消費が金額的・量的に通常生ずると認められる許容範囲を超えているか否かによって判断するのが普通である。",
		"正誤":"×",
		"解説":" 33： 金額的・量的だけではなく質的要件も用いられる。（「基準」三（四）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"34",
		"問題":"Ａ □□□ 34 実際原価は，厳密には実際の取得価格をもって計算した原価の実際発生額である。したがって，予定価格等をもって計算した原価は，それを実際原価ということはできない。",
		"正誤":"×",
		"解説":" 34： 原価を予定価格等をもって計算しても，消費量を実際によって計算する限り，それは実際原価の計算である(「基準」四(一)1 参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"35",
		"問題":"Ａ □□□ 35 かつての能率技師は科学的管理法の理念に基づいて標準原価計算を開発したが，能率の尺度として考えていた標準原価はおおむね現実的標準原価であった。現実的標準原価の算定では，たとえば材料について，科学的，統計的調査により製品単位当たりの各種材料の標準消費量を定める。標準消費量は，通常生ずると認められる程度の減損，仕損等の消費余裕を含まない。",
		"正誤":"×",
		"解説":" 35：現実的標準原価とは，良好な能率のもとにおいて，その達成が期待されうる標準原価をいい，通常生ずると認められる程度の減損，仕損，遊休時間等の余裕率を含む原価であり，かつ，比較的短期における予定操業度および予定価格を前提として決定され，これら諸条件の変化に伴い，しばしば改訂される標準原価である（「基準」四（一）2参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"36",
		"問題":"Ａ □□□ 36 原価標準を設定する際には，価格水準，能率水準，操業度水準に関する基準を仮定しなければならない。これらの水準の組合せによって，理想標準原価，正常標準原価，現実的標準原価などに区別できる。",
		"正誤":"○",
		"解説":" 36：",
		"難易度":"Ａ"
	},
	{
		"番号":"37",
		"問題":"Ａ □□□ 37 標準原価として，実務上予定原価が意味される場合がある。予定原価とは，将来における財貨の予定消費量と予定価格とをもって計算した原価をいう。",
		"正誤":"○",
		"解説":" 37： (「基準」四(一)2 参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"38",
		"問題":"Ａ □□□ 38 「原価計算基準」では，標準原価計算制度において用いられる標準原価として，現実的標準原価，正常原価，予定原価を認め，理想標準原価は認めていない。しかし，標準原価計算本来の目的である原価管理に理想標準原価を用いる場合に限り，これを標準原価計算制度の標準原価として認めている。",
		"正誤":"×",
		"解説":" 38： 原価管理のために時として理想標準原価（技術的に達成可能な最大操業度のもとにおける最高能率を表す最低の原価）が用いられることがあるが，かかる標準原価は，この基準にいう制度としての標準原価ではない(「基準」四(一)2参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"39",
		"問題":"Ａ □□□ 39 標準原価計算制度において用いられる標準原価のうち，現実的標準原価は，棚卸資産価額の算定のために最も適するのみでなく，原価管理および予算の編成のためにも用いられる。",
		"正誤":"×",
		"解説":" 39： 現実的標準原価は，原価管理に最も適するのみでなく，たな卸資産価額の算定および予算の編成のためにも用いられる(「基準」四(一)2参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"40",
		"問題":"Ａ □□□ 40 標準原価とは，財貨の消費量を科学的，統計的調査に基づいて能率の尺度となるように予定し，かつ，予定価格又は正常価格をもって計算した原価をいう。この場合，能率の尺度としての標準とは，その標準が適用される期間において達成されるべき原価の目標を意味する。標準原価計算制度において用いられる標準原価は，現実的標準原価又は正常原価である。",
		"正誤":"○",
		"解説":" 40：（「基準」四（一）2参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"41",
		"問題":"Ａ □□□ 41 正常原価とは，経営における異常な状態を排除し，経営活動に関する比較的長期にわたる過去の実際数値を統計的に平準化し，これに将来のすう勢を加味した正常能率，正常操業度および正常価格に基づいて決定される原価をいう。正常原価は，経済状態の安定している場合に，たな卸資産価額の算定および予算編成のために用いられる。",
		"正誤":"×",
		"解説":" 41： 正常原価は，経済状態の安定している場合に，たな卸資産価額の算定のために最も適するのみでなく，原価管理のための標準としても用いられる。（「基準」四（一）2参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"42",
		"問題":"Ａ □□□ 42 現実的標準原価は価格水準が比較的短期における見込みのもとに設定され，能率水準は達成可能な高水準に設定されることから，原価管理に最も適する標準原価ということができ，さらに，現実的標準原価は外部報告目的の財務諸表におけるたな卸資産価額の決定のためにも使用することができる。",
		"正誤":"○",
		"解説":" 42：（「基準」四(一)2参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"43",
		"問題":"Ａ □□□ 43 ピリオド・コストは当該期間の収益と直接対応させて把握された原価であるから，その期間の一般管理費はそれに該当しない。",
		"正誤":"×",
		"解説":" 43： 一般管理費はピリオド・コスト（期間原価）として処理される(「基準」四(二)参照)。なお，製品原価をプロダクト・コストという。",
		"難易度":"Ａ"
	},
	{
		"番号":"44",
		"問題":"Ａ □□□ 44 原価は，経営において作り出された一定の給付に転嫁される価値であり，その給付にかかわらせて把握されたものであるため，販売費及び一般管理費は期間原価とされ，非原価として処理される。",
		"正誤":"×",
		"解説":" 44： 販売費及び一般管理費は期間原価であり，非原価項目ではないため誤りといえる（「基準」三（二），四（二）参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"45",
		"問題":"Ａ □□□ 45 実際原価は，厳密には実際の取得価格をもって計算した原価の実際発生額であるが，予定消費量等をもって計算しても，価格を実際によって計算する限り，それは実際原価の計算である。",
		"正誤":"×",
		"解説":" 45： 実際原価は，厳密には実際の取得価格をもって計算した原価の実際発生額であるが，原価を予定価格等をもって計算しても，消費量を実際によって計算する限り，それは実際原価の計算である。（「基準」四（一）1参照）。（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"46",
		"問題":"Ａ □□□ 46 実際原価とは，財貨の実際消費量をもって計算した原価をいう。ただし，その実際消費量は，経営の正常な状態を前提とするものであり，したがって，異常な状態を原因とする異常な消費量は，実際原価の計算においてもこれを実際消費量と解さないものとする。実際原価は，厳密には実際の取得価格をもって計算した原価の実際発生額であるが，原価を予定価格等をもって計算しても，消費量を実際によって計算する限り，それは実際原価の計算である。",
		"正誤":"○",
		"解説":" 46： 実際原価＝「実際の取得価格又は予定価格等」×(正常)実際消費量（「基準」四（一）1参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"47",
		"問題":"Ａ □□□ 47 標準原価とは，財貨の消費量を科学的，統計的調査に基づいて能率の尺度となるように予定し，かつ，予定価格又は正常価格をもって計算した原価をいう。この場合，能率の尺度としての標準とは，その標準が適用される期間において達成されるべき原価の目標を意味する。標準原価計算制度において用いられる標準原価は，理想標準原価又は正常原価である。",
		"正誤":"×",
		"解説":" 47： 標準原価計算制度に用いられる標準原価は、現実的標準原価又は正常原価である。理想標準原価は、標準原価計算制度では認められない。（「基準」四（一）2 参照）。（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"48",
		"問題":"Ａ □□□ 48 標準原価として，実務上予定原価が意味される場合がある。予定原価とは，将来における財貨の予定消費量と予定価格とをもって計算した原価をいう。予定原価は，予算の編成に適するのみでなく，原価管理およびたな卸資産価額の算定のためにも用いられる。",
		"正誤":"○",
		"解説":" 48： （「基準」四（一）2 参照）（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"49",
		"問題":"Ａ □□□ 49 標準原価計算制度において用いられる標準原価は，現実的標準原価又は正常原価である。現実的標準原価とは，良好な能率のもとにおいて，その達成が期待される標準原価をいい，通常生ずると認められる程度の余裕率を含む。正常原価とは，経営における異常な状態を排除し，経営活動に関する比較的長期にわたる過去の実績数値を統計的に平準化し，これに将来のすう勢を加味した正常能率，正常操業度および正常価格に基づいて決定される原価である。原価管理のために，理想的標準原価が用いられることがあるが，これは制度としての標準原価には含まれない。",
		"正誤":"○",
		"解説":" 49： （「基準」四（一）2参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"50",
		"問題":"Ａ □□□ 50 現実的標準原価は，良好な能率のもとにおいて，その達成が期待されうる標準原価をいう。比較的短期における予定操業度および予定価格を前提として決定され，これら諸条件の変化に伴い，しばしば改訂される標準原価である。原価管理に最も適するのみでなく，予算の編成のためにも用いられる。ただし，たな卸資産価額の算定のためには用いるべきではない。",
		"正誤":"×",
		"解説":" 50： 現実的標準原価は，原価管理に最も適するのみでなく，たな卸資産価額の算定および予算の編成のためにも用いられる。（「基準」四（一）2 参照）（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"51",
		"問題":"Ａ □□□ 51 標準原価計算制度における標準は，原価管理を有効に行うため，技術的に達成可能な最大操業度のもとにおいて，最高能率を表す最低の原価である理想標準原価を使うとされている。",
		"正誤":"×",
		"解説":" 51： 標準原価計算制度における標準は，現実的標準原価又は正常原価である。(「基準」四 (一)2 参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"52",
		"問題":"Ａ □□□ 52 原価の数値は，財務会計の原始記録，信頼しうる統計資料等によって，その信ぴょう性が確保されるものでなければならない。このため，原価計算は，原則として実際原価を計算する。この場合，実際原価を計算することは取得価格をもって原価を計算することを意味する。また必要ある場合には，標準原価をもって製品原価を計算し，これを財務諸表に提供することもできる。",
		"正誤":"×",
		"解説":" 52： 実際原価は，厳密には実際の取得価格をもって計算した原価の実際発生額であるが，原価の予定価格等をもって計算しても，消費量を実際によって計算する限り，それは実際原価の計算である（「基準」六（一）2参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"53",
		"問題":"Ａ □□□ 53 原価管理のためにときとして理想標準原価が用いられることがあるが，かかる標準原価は，原価計算基準でいう制度としての標準原価ではない。理想標準原価とは，技術的に達成可能な最大操業度のもとにおいて，最高能率を表す最低の原価をいい，財貨の消費における減損，仕損，遊休時間等に対する余裕率を許容する理想的水準における標準原価である。",
		"正誤":"×",
		"解説":" 53： 理想標準原価とは，技術的達成可能な最大操業度のもとにおいて，最高能率を表わす最低の原価をいい，財貨の消費における減損，仕損，遊休時間等に対する余裕率を許容しない理想的水準における標準原価である。（「基準」四（一）2 参照）（平成 30 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"54",
		"問題":"Ａ □□□ 54 現実的標準原価とは，良好な能率のもとにおいて，その達成が期待されうる標準原価である。通常，生ずると認められる程度の減損，仕損，遊休時間等の余裕率を含む。比較的短期における予定操業度および予定価格を前提として決定され，これらの諸条件の変化に伴い，しばしば改訂される。原価管理目的に適合する。",
		"正誤":"〇",
		"解説":" 54：（「原価計算基準」四（一）2，四二参照）（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"55",
		"問題":"Ａ □□□ 55 正常原価とは，経営における異常な状態を排除し，経営活動に関する比較的長期にわたる過去の実際数値を統計的に平準化し，これに将来のすう勢を加味した正常能率，正常操業度および正常価格に基づいて決定される原価をいう。棚卸資産の算定に適する。",
		"正誤":"〇",
		"解説":" 55：（「原価計算基準」四（一）2 参照）（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"56",
		"問題":"Ａ □□□ 56 理想標準原価とは，技術的に達成可能な最大操業度のもとにおいて，最高能率を表す最低の原価をいう。財貨の消費における減損，仕損，遊休時間等に対する余裕率を許容しない理想的水準における標準原価である。棚卸資産価額の算定のために最も適することに加え，原価管理のための標準としても用いられる。",
		"正誤":"×",
		"解説":" 56：理想標準原価は，財貨の消費における減損，仕損，遊休時間等に対する余裕率を許容しえない理想的水準における標準原価であるため，棚卸資産価額の算定のためにも，原価管理のための標準としても用いられない（「原価計算基準」四（一）2 参照）。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"57",
		"問題":"Ａ □□□ 57 原価は，財務諸表上収益との対応関係に基づいて，製品原価と期間原価とに区別される。製品原価とは，一定単位の製品に集計された原価をいい，期間原価とは，一定期間における発生額を，当期の収益に直接対応させて，は握した原価をいう。製品原価と期間原価との範囲の区別は相対的であるが，通常，売上品およびたな卸資産の価額を構成する全部の製造原価を製品原価とし，販売費および一般管理費は，これを期間原価とする。",
		"正誤":"○",
		"解説":" 57： （「基準」四（二）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"58",
		"問題":"Ａ □□□ 58 原価は，集計される原価の範囲によって，全部原価と部分原価とに区分される。最も重要な部分原価は，変動直接費及び変動間接費のみを集計した直接原価である。直接原価は直接費と同じ意味であり，変動原価ともよばれている。",
		"正誤":"×",
		"解説":" 58： 直接原価には変動間接費が入っていることから，直接費と同じ意味にはならない（「基準」四(三)，八(三)参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"59",
		"問題":"Ａ □□□ 59 原価計算は，制度としての原価計算と特殊原価調査に分けられるが，非原価項目とは，これらの原価計算において，原価に算入しない項目をいう。",
		"正誤":"×",
		"解説":" 59： 非原価項目は，原価計算制度において原価に算入しない項目をいう (「基準」五参照) 。",
		"難易度":"Ａ"
	},
	{
		"番号":"60",
		"問題":"Ａ □□□ 60 長期にわたり休止している設備の管理費用は，原価としてのピリオド・コストとして処理する。",
		"正誤":"×",
		"解説":" 60： 長期にわたり休止している設備の管理費用は，非原価項目として処理される。",
		"難易度":"Ａ"
	},
	{
		"番号":"61",
		"問題":"Ａ □□□ 61 財務活動(資金調達・返済・利益処分など)は，経営目的に関連しない活動であるとして，わが国の原価計算基準では資本コストの原価性を認めていない。しかし，制度としての原価計算の外においては，資本コストを原価として扱うことが有効である。",
		"正誤":"○",
		"解説":" 61：（「基準」五（一）3参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"62",
		"問題":"Ａ □□□ 62 有価証券の評価損および売却損は，異常な状態を原因とする価値の減少として，原価計算制度において原価に算入しない。また，固定資産売却損および除却損は，経営目的に関連しない価値の減少として，原価計算制度において原価に算入しない。",
		"正誤":"×",
		"解説":" 62： 有価証券の評価損および売却損は，経営目的に関連しない価値の減少として，原価計算制度において原価に算入しない。また，固定資産売却損および除却損は，異常な状態を原因とする価値の減少として，原価計算制度において原価に算入しない（「基準」五（一）4（二）8参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"63",
		"問題":"Ａ □□□ 63 異常な仕損，減損，たな卸減耗等は経営目的に関連しない価値の減少とされ，非原価項目となる。",
		"正誤":"×",
		"解説":" 63： 異常な仕損，減損，たな卸減耗等は異常な状態を原因とする価値の減少である",
		"難易度":"Ａ"
	},
	{
		"番号":"64",
		"問題":"Ａ □□□ 64 原価は，正常な状態のもとで経営目的に関連して発生した経済価値の消費であるから，予期しえない陳腐化による固定資産の著しい減価に対する臨時償却費あるいは長期休止固定資産の減価償却費は原価に算入しない。",
		"正誤":"○",
		"解説":" 64： (「基準」五(一)1（3），(二)3参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"65",
		"問題":"Ａ □□□ 65 原価計算制度における一般的基準では，財務諸表の作成に役立つために，原価計算は，原価を一定の給付にかかわらせて集計し，製品原価及び製品単位原価を計算するものとされている。",
		"正誤":"×",
		"解説":" 65： 原価計算制度における一般的基準では，財務諸表の作成に役立つために，原価計算は，原価を一定の給付にかかわらせて集計し，製品原価および期間原価を計算するものとされている（「基準」六（一）1参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"66",
		"問題":"Ａ □□□ 66 原価の数値は，財務会計の原始記録，信頼しうる統計資料等によって，その信ぴょう性が確保されるものでなければならない。このため原価計算は，原則として実際原価を計算する。この場合，実際原価を計算することは，必ずしも原価を取得価格をもって計算することを意味しないで，予定価格等をもって計算することもできる。また必要ある場合には，製品原価を標準原価をもって計算し，これを財務諸表に提供することもできる。",
		"正誤":"○",
		"解説":" 66：(「基準」六(一)2参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"67",
		"問題":"Ａ □□□ 67 原価の数値は，財務会計の原始記録，信頼し得る統計資料等によって，その明瞭性が確保されるものでなければならない。このため原価計算は，原則として実際原価を計算する。この場合，実際原価を計算することは，必ずしも原価を取得価格をもって計算することを意味しないで，予定価格等をもって計算することもできる。また必要ある場合には，製品原価を標準原価をもって計算し，これを財務諸表に提供することもできる。 ",
		"正誤":"×",
		"解説":" 67：原価の数値は，財務会計の原始記録，信頼し得る統計資料等によって，その信ぴょう性が確保されるものでなければならない（「原価計算基準」六（一）2 参照）。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"68",
		"問題":"Ａ □□□ 68 原価要素は，原価の管理可能性に基づいて，管理可能費と管理不能費に分類される。原価計算は経営における管理の権限と責任の委譲を前提としているため，ある原価要素は，下級管理者層にとって管理不能費であっても，上級管理者層にとっては管理可能費であることがある。",
		"正誤":"○",
		"解説":" 68： （「基準」六（二）5，八（五）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"69",
		"問題":"Ａ □□□ 69 原価計算は，原価管理に役立つために，経営における管理の権限と責任の委譲を前提とし，作業区分等に基づく部門を管理責任の区分とし，各部門における作業の原価を計算し，各管理区分における原価発生の責任を明らかにさせる。また，原価計算は，原価の標準の設定，指示から原価の報告に至るまでのすべての計算過程を通じて，原価の物量を測定表示することに重点を置く。",
		"正誤":"〇",
		"解説":" 69：（「原価計算基準」六（二）5，7 参照）。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"70",
		"問題":"Ａ □□□ 70 原価管理に役立つために，原価計算は，原価要素を，機能別に，また直接費と間接費，固定費と変動費，管理可能費と管理不能費の区分に基づいて分類し，計算する。",
		"正誤":"○",
		"解説":" 70： (「基準」六（二）6参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"71",
		"問題":"Ａ □□□ 71 原価管理に役立つために，原価計算は，原価の標準の設定，指示から原価の報告に至るまでのすべての計算過程を通じて，原価の物量を測定表示することに重点を置く必要がある。",
		"正誤":"○",
		"解説":" 71： （「基準」六（二）7 参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"72",
		"問題":"Ａ □□□ 72 原価計算は，予算期間において期待されうる条件に基づく実際原価又は標準原価を計算し，予算とくに，費用予算の編成に資料を提供するとともに，予算と対照比較しうるように原価の実績を計算し，もって予算統制に資料を提供する。",
		"正誤":"×",
		"解説":" 72：原価計算は，予算期間において期待されうる条件に基づく予定原価又は標準原価を計算して，予算とくに費用予算の編成に資料を提供するとともに，予算と対照比較しうるように，原価の実績を計算し，もって予算統制に資料を提供する(「基準」六(三)12参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"73",
		"問題":"Ａ □□□ 73 実際原価の計算において，形態別分類とは，財務会計における費用の発生を基礎とする分類，すなわち原価発生の形態による分類である。原価要素は，これによって，材料費，労務費および経費に属する各費目に分類できる。「原価計算基準」によれば，材料費とは，物品の消費によって生ずる原価をいい，労務費とは，労働用役の消費によって生ずる原価をいう。経費は，材料費，労務費以外の原価要素をいう。",
		"正誤":"○",
		"解説":" 73： 形態別分類により，材料費，労務費，経費に分類される。これは，「何を」消費したのかという分類である。物品の消費なら材料費，労働用役の消費なら労務費，材料費・労務費以外が経費である（「基準」八（一）参照）。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"74",
		"問題":"Ａ □□□ 74 形態別分類とは，財務会計における費用の発生を基礎とする分類，すなわち原価発生の形態による分類である。原価要素は，形態別分類によって，材料費，労務費，経費に分類される。原価計算は，財務会計から原価に関する形態別分類による基礎資料を受け取り，これに基づいて原価を計算する。形態別分類は，原価計算と財務会計の関連上重要となる分類基準である。",
		"正誤":"○",
		"解説":" 74：（「基準」八（一）参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"75",
		"問題":"Ａ □□□ 75 機能別分類とは，原価が経営上のいかなる機能のために発生したかによる分類である。機能別分類により，材料費は主要材料費，修繕材料費，試験研究材料費，買入部品費，工場消耗品費等に分類される。",
		"正誤":"×",
		"解説":" 75：買入部品費は機能別分類の例に含まれていない。（「基準」八（一）（二）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"76",
		"問題":"Ａ □□□ 76 「経費」という用語や分類は，材料費と労務費に入らないものをすべて指す。「間接費」という概念もあるが，両者は異なる。間接費は材料費，労務費，経費のうちから，間接材料費，間接労務費および間接経費を集めたものをさす。ただし，経費の大部分は間接経費である。",
		"正誤":"○",
		"解説":" 76： (「基準」八(一)(三)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"77",
		"問題":"Ａ □□□ 77 材料費とは，物品の購入によって生ずる原価をいい，おおむね①素材費（又は原料費）②買入部品費③燃料費④工場消耗品費⑤消耗工具器具備品費に細分できる。",
		"正誤":"×",
		"解説":" 77： 材料は，購入した段階では，材料という資産である。消費してはじめて材料費となる。材料費の定義が，物品の消費によって生じる原価ということであるので，機械の油を拭き取る雑巾やスパナやドライバーについてもそれを消費すれば材料費に分類される。雑巾の消費は，工場消耗品費であり，スパナやドライバーの消費は，消耗工具備品費となる。(「基準」八(一)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"78",
		"問題":"Ｂ □□□ 78 機能別の原価分類は，原価が経営上のいかなる機能のために発生したかによる分類である。「経費」については，部門が機能別に設定されている場合には，部門別経費は経費の機能別分類を表す。さらに，部門を細分化した活動(アクティビティ)別に機能を捉えると，その機能別分類は実質的に「活動基準原価計算」の第一段階計算となる。",
		"正誤":"○",
		"解説":" 78： 原価計算基準における「機能」という言葉は，「役割」と読むと理解しやすい，組立てるという役割の組立部門，修繕という役割の修繕部門などである。機能別分類は，実質的に，活動基準原価計算の第一段階計算になる(「基準」八(二)参照)。",
		"難易度":"Ｂ"
	},
	{
		"番号":"79",
		"問題":"Ａ □□□ 79 原価要素を製品との関連において分類すると，例えば，賃金は，作業種類別直接賃金，間接作業賃金，手待賃金などに分類することができる。",
		"正誤":"×",
		"解説":" 79：本肢の分類は，機能別分類である（「基準」八（二），（三）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"80",
		"問題":"Ａ □□□ 80 原価計算基準八（三）「製品との関連における分類」でいう直接費の概念は，単一種類の製品を反復連続して生産する場合には，存在しない。",
		"正誤":"×",
		"解説":" 80： 仮に，単一種類の製品を反復連続して生産する場合であっても，原価管理の観点からは，直接費と間接費の管理方法が異なるので，直接費の概念が重要である(「基準」八(三)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"81",
		"問題":"Ａ □□□ 81 直接費と間接費の分類は製品との関連における分類であり，製品に対する原価の発生が，一定単位の製品の生成に関して直接的に認識・把握できるかどうかによって，直接費と間接費とに分けられる。",
		"正誤":"○",
		"解説":" 81： （「基準」八（三）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"82",
		"問題":"Ａ □□□ 82 直接費とは生産された一定単位の製品との関連で，その発生が直接的に認識される原価であり，間接費とは製品との関連が直接的には認識困難な原価である。直接費はすべて変動費であるが，間接費には変動間接費と固定間接費がある。",
		"正誤":"×",
		"解説":" 82： 例えば，特定製品製造のために使用する特殊機械の減価償却費は直接費であるが，固定費である(「基準」八(三)(四)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"83",
		"問題":"Ａ □□□ 83 操業度との関連における分類とは，操業度の増減に対するコストビヘイビアによる分類である。原価要素は，この分類基準によって，固定費と変動費に分類される。分類困難な準固定費又は準変動費については，固定費又は変動費とみなして，これをそのいずれかに帰属させるか，固定費と変動費が合成されたものであると理解し，固定費部分と変動費部分に分解することで処理する。",
		"正誤":"○",
		"解説":" 83：(｢基準｣ 八(四)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"84",
		"問題":"Ａ □□□ 84 固定費とは，操業度の増減にかかわらず変化しない原価要素をいい，変動費とは，操業度の増減に応じて比例的に増減する原価要素をいう。したがって，変動費はすべて直接費である。",
		"正誤":"×",
		"解説":" 84： 変動費がすべて直接費となるわけではない。変動費と直接費は，原価分類の観点が全く異なる。変動費であっても，変動製造間接費は一定単位の製品の生成との関連が明らかでない。また，直接費であっても，月給制を採用している企業の直接労務費は，操業度の増減にかかわらず一定額発生するからである(「基準」八(三)(四)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"85",
		"問題":"Ｂ □□□ 85 固定費とは，操業度の増減にかかわらず変化しない原価要素であり，変動費とは操業度に比例して変動する原価である。したがって，操業度が低下しても，製品単位当たり固定費は変動しない。",
		"正誤":"×",
		"解説":" 85： 操業度が低下すれば，製品単位当たり固定費は，増える(「基準」八(四)参照)。",
		"難易度":"Ｂ"
	},
	{
		"番号":"86",
		"問題":"Ａ □□□ 86 原価要素は，原価の管理可能性に基づいて，管理可能費と管理不能費とに分類される。ある原価要素は，下級の経営管理者層にとって管理不能費であっても，上級管理者層にとっては管理可能費であることがある。",
		"正誤":"○",
		"解説":" 86：(｢基準｣ 八(五)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"87",
		"問題":"Ａ □□□ 87 原価の管理可能性に基づく分類とは，原価の発生が一定の管理者層によって管理しうるかどうかの分類であり，原価要素は，この分類基準によってこれを管理可能費と管理不能費とに分類する。上級管理者層にとって管理不能費であるものも，下級管理者層にとっては管理可能費となることがある。",
		"正誤":"×",
		"解説":" 87： 下級管理者層にとって管理不能費であるものも，上級管理者層にとっては管理可能費となることがある（「基準」八（五）参照）。（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"88",
		"問題":"Ａ □□□ 88 原価の管理可能性に基づく分類とは，原価の発生が一定の管理者層によって管理しうるかどうかによる分類であり，原価要素は，この分類基準によって管理可能費と管理不能費とに分類する。他方で，特定の意思決定問題に関連のある費目かそうでない費目かによって「関連原価」と「無関連原価」とが区分される。これらの原価分類において，管理可能費は関連原価でもある。",
		"正誤":"×",
		"解説":" 88： これらは分類基準が異なるため，管理可能費と関連原価が完全に一致するとは限らない(「基準」八(五)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"89",
		"問題":"Ａ □□□ 89 原価の費目別計算とは，一定期間における原価要素を費目別に分類測定する手続をいう。費目別計算においては，原価要素を，原則として，機能別分類を基礎とし，これを直接費と間接費とに大別し，さらに必要に応じ形態別分類を加味して分類する。",
		"正誤":"×",
		"解説":" 89：原価の費目別計算とは，一定期間における原価要素を費目別に分類測定する手続をいい，財務会計における費用計算であると同時に，原価計算における第一次の計算段階である(「基準」九参照)。費目別計算においては，原価要素を，原則として，形態別分類を基礎とし，これを直接費と間接費とに大別し，さらに必要に応じ機能別分類を加味して分類する(「基準」一〇参照)。（平成 29 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"90",
		"問題":"Ａ □□□ 90 原価要素は製造原価要素と販売費および一般管理費要素とに分類される。実際原価の計算においては，いずれの原価要素についても，原則としてその実際発生額を，まず費目別に計算し，次いで原価部門別に計算し，最後に製品別に集計する。",
		"正誤":"×",
		"解説":" 90：実際原価の計算においては，製造原価は，原則として，その実際発生額を，まず費目別に計算し，次いで原価部門別に計算し，最後に製品別に集計するが，販売費および一般管理費は，原則として，一定期間における実際発生額を，費目別に計算する(「基準」七参照)。 （平成 30 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"91",
		"問題":"Ａ □□□ 91 費目別計算においては，原価要素を，原則として，形態別分類を基礎とし，これを直接費と間接費とに大別し，さらに必要に応じて機能別分類を加味して分類する。機能別分類によると，賃金は，作業種類別直接賃金，間接作業賃金，間接工賃金，手待賃金等に分類されるが，福利費（健康保険料負担金等）は間接経費に分類される。",
		"正誤":"×",
		"解説":" 91： 福利費（健康保険料負担金等）は間接経費ではなく間接労務費である（「原価計算基準」一〇参照）。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"92",
		"問題":"Ａ □□□ 92 変動費と固定費とが複合した準変動費は，複合費の代表的なものである。",
		"正誤":"×",
		"解説":" 92： 準変動費とは，操業度がゼロの場合にも一定額が発生し，同時に操業度の増加に応じて比例的に増加する原価要素をいう(「基準」三三(四)1参照)。一方，複合費とは，特定の目的や機能に関連して消費された材料費，労務費，経費の発生額を一つの費目として集計したものである(「基準」一〇参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"93",
		"問題":"Ａ □□□ 93 原価の費目別計算とは，一定期間における原価要素を費目別に分類測定する手続きをいい，財務会計における費用計算であると同時に，原価計算における第一次の計算段階である。費目別計算においては，原価要素を原則として，機能別分類を基礎とし，これを直接費と間接費に大別し，さらに必要に応じて形態別分類を加味して分類する。",
		"正誤":"×",
		"解説":" 93：費目別計算においては，原価要素を，原則として，形態別分類を基礎とし，これを直接費と間接費とに大別し，さらに必要に応じ機能別分類を加味して分類する（「基準」一〇参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"94",
		"問題":"Ａ □□□ 94 費目別計算においては，原価要素を，原則として，形態別分類を基礎とし，これを直接費と間接費に大別し，さらに必要に応じ機能別分類を加味して原価を分類する。費目別計算において一定期間における原価要素の発生を測定するに当たり，予定価格等を適用する場合には，これをその適用される期間における標準価格にできる限り近似させ，価格差異をなるべく僅少にするように定める。",
		"正誤":"×",
		"解説":" 94：予定価格等を適用する場合には，これをその適用される期間における実際価格にできる限り近似させ，価格差異をなるべく僅少にするように定める（「基準」一〇および一四参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"95",
		"問題":"Ａ □□□ 95 直接材料費，補助材料費等であって出入記録を行う材料に関する原価は，各種の材料につき原価計算期間における実際の消費量に，その消費価格を乗じて計算する。材料の実際の消費量は，原則として継続記録法によって計算する。材料の消費価格は，原則として購入原価をもって計算する。材料の消費価格は必要ある場合には，予定価格等をもって計算することができる。",
		"正誤":"○",
		"解説":" 95： （「基準」一一参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"96",
		"問題":"Ａ □□□ 96 材料の実際の消費量は，原則として継続記録法によって計算する。ただし，材料であって，その消費量を継続記録法によって計算することが困難なもの又はその必要のないものについては，たな卸計算法を適用することができる",
		"正誤":"○",
		"解説":" 96： (「基準」一一(二)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"97",
		"問題":"Ａ □□□ 97 実際原価計算において，出入記録を行う材料に関する原価は，原価計算期間における実際の消費量に，その消費価格を乗じて計算しなければならない。ただし，材料の購入原価は，必要がある場合には，予定価格等をもって計算することができるが，材料の消費価格は予定価格等をもって計算することができない。",
		"正誤":"×",
		"解説":" 97： 材料の購入原価は，必要ある場合には，予定価格等をもって計算することができる。また，材料の消費価格は，必要ある場合には，予定価格等をもって計算することができる（「原価計算基準」一一（三）（四）参照）。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"98",
		"問題":"Ａ □□□ 98 購入した材料に対して値引又は割戻等を受けたときには，これを材料の購入原価から控除する。ただし，値引又は割戻等が材料消費後に判明した場合には，これを同種材料の購入原価から控除し，値引又は割戻等を受けた材料が判明しない場合には，これを当期の材料副費等から控除し，又はその他適当な方法によって処理することができる。",
		"正誤":"○",
		"解説":" 98：（「原価計算基準」一一（四）参照）。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"99",
		"問題":"Ａ □□□ 99 材料の購入原価は，原則として，購入代価に買入手数料，引取運賃，荷役費，保険料等材料買入に要した引取費用を加算した金額，又は，これらの金額に購入事務，検収，整理，選別，手入，保管等に要した費用を加算した金額によって計算するが，材料輸入の際に課せられる関税は税金であるので引取費用に含めない。",
		"正誤":"×",
		"解説":" 99： 関税は引取費用として購入原価に算入される(「基準」一一(四)1参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"100",
		"問題":"Ａ □□□ 100 購入した材料に対して値引又は割戻等を受けたときは，これを材料の購入原価から控除する。ただし，値引又は割戻等が材料消費後に判明した場合には，これを同種材料の購入原価から控除し，値引又は割戻等を受けた材料が判明しない場合には，これを当期の直接材料費から控除し，又はその他適当な方法によって処理することができる。",
		"正誤":"×",
		"解説":" 100： 値引又は割戻等を受けた材料が判明しない場合には，これを当期の材料副費等から控除し，又はその他適当な方法によって処理することができる（「基準」一一（四）2 参照）。（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"101",
		"問題":"Ａ □□□ 101 材料の購入原価は，購入代価に買入手数料，引取運賃，荷役費，保険料，関税等材料買入に要した引取費用を加算した金額であり，購入事務や検収などに要した費用は購入原価に含めてはならない。",
		"正誤":"×",
		"解説":" 101： 購入事務や検収などに要した費用の一部，または全部を購入原価に含める処理も認められる(「基準」一一(四)2参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"102",
		"問題":"Ａ □□□ 102 購入した材料に対する値引または割戻等が材料の消費後に判明した場合には，これを同種材料の購入原価から控除する。",
		"正誤":"○",
		"解説":" 102： (「基準」一一(四)2参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"103",
		"問題":"Ａ □□□ 103 購入代価に加算する材料副費の一部又は全部は，これを予定配賦率によって計算することができる。予定配賦率は，一定期間の材料副費の予定総額を，その期間における材料の予定購入代価又は予定購入数量の総額をもって除して算定する。ただし，購入事務費，検収費，整理費，選別費，手入費，保管費等については，それぞれに適当な予定配賦率を設定することができる。",
		"正誤":"○",
		"解説":" 103： （「基準」一一（四）2参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"104",
		"問題":"Ａ □□□ 104 材料副費の一部を材料の購入原価に算入しない場合には，これを間接経費に属する項目とし又は材料費に配賦する。購入した材料に対して値引又は割戻等を受けたときには，これを材料の購入原価から控除する。ただし，値引又は割戻等が材料消費後に判明した場合には，これを同種材料の間接経費から控除し，値引又は割戻等を受けた材料が判明しない場合には，これを当期の材料副費等から控除し，又はその他適当な方法によって処理することができる。",
		"正誤":"×",
		"解説":" 104： ただし，値引又は割戻等が材料消費後に判明した場合には，これを同種材料の購入原価から控除し，値引又は割戻等を受けた材料が判明しない場合には，これを当期の材料副費等から控除し，又はその他適当な方法によって処理することができる。（「基準」一一（四）2参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"105",
		"問題":"Ａ □□□ 105 材料の購入原価は，必要ある場合には，予定価格等をもって計算することができる。他工場からの振替製品の受入価格は，必要ある場合には，正常市価によることができる。間接材料費であって，工場消耗品，消耗工具器具備品等，継続記録法又はたな卸計算法による出入記録を行なわないものの原価は，原則として当該原価計算期間における買入額をもって計算する。",
		"正誤":"○",
		"解説":" 105： （「基準」一一（四）2，（五）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"106",
		"問題":"Ａ □□□ 106 間接材料費であって，工場消耗品，消耗工具器具備品等，継続記録法又はたな卸計算法による出入記録を行なわないものの原価は，原則として当該原価計算期間における買入額をもって計算する。",
		"正誤":"○",
		"解説":" 106： （「基準」一一（五）参照）（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"107",
		"問題":"Ａ □□□ 107 労務費は，直接賃金であっても間接賃金であっても，原則として実際の作業時間又は作業量に賃率を乗じて計算する。",
		"正誤":"×",
		"解説":" 107： 直接賃金等であって，作業時間または作業量の測定を行なう労務費は，実際の作業時間又は作業量に賃率を乗じて計算する(「基準」一二(一)(二)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"108",
		"問題":"Ａ □□□ 108 直接賃金等であって，作業時間又は作業量の測定を行う労務費は，実際の作業時間又は作業量に賃率を乗じて計算する。賃率は，実際の個別賃率又は工場全体について計算した総平均賃率による。平均賃率は，必要ある場合には，予定平均賃率をもって計算することができる。間接労務費は，原則として当該原価計算期間の負担に属する要支払額をもって計算する。",
		"正誤":"×",
		"解説":" 108：賃率は，実際の個別賃率又は，職場もしくは作業区分ごとの平均賃率による（「基準」一二参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"109",
		"問題":"Ａ □□□ 109 労務費計算において，直接賃金等は，必要ある場合には，当該原価計算期間の負担に属する要支払額をもって計算することができる。",
		"正誤":"○",
		"解説":" 109： (「基準」一二(一)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"110",
		"問題":"Ａ □□□ 110 経費は，原則として当該原価計算期間の実際の発生額をもって計算する。ただし，必要ある場合には，予定価格又は予定額をもって計算することができる。数か月分を一時に総括的に計算し又は支払う経費については，これを月割り計算する。消費量を計量できる経費については，その実際消費量に基づいて計算する。",
		"正誤":"○",
		"解説":" 110： （「基準」一三参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"111",
		"問題":"Ａ □□□ 111 経費は，原則として，当該原価計算期間の実際支払額をもって計算する。",
		"正誤":"×",
		"解説":" 111： 実際支払額ではなく，実際の発生額である(「基準」一三(一)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"112",
		"問題":"Ａ □□□ 112 原価の費目別計算において，予定価格等を適用できるのは，材料費計算および労務費計算のみであり，経費計算には予定価格等を適用することはできない。",
		"正誤":"×",
		"解説":" 112： 経費は，原則として当該原価計算期間の実際の発生額をもって計算するが，必要ある場合には予定価格又は予定額をもって計算することができる(「基準」一三(一)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"113",
		"問題":"Ａ □□□ 113 費目別計算において一定期間における原価要素の発生を測定するに当たり，予定価格等を適用する場合には，これをその適用される期間における正常価格にできる限り近似させ，価格差異をなるべく僅少にするように定める。",
		"正誤":"×",
		"解説":" 113： 費目別計算において一定期間における原価要素の発生を測定するに当たり，予定価格等を適用する場合には，これをその適用される期間における実際価格にできる限り近似させ，価格差異をなるべく僅少にするように定める（「基準」一四参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"114",
		"問題":"Ａ □□□ 114 原価部門とは，原価の発生を形態別，責任区分別に管理するとともに，製品原価の計算を正確にするために，原価要素を分類集計する計算組織上の区分をいい，これを諸製造部門と諸補助部門とに分ける。",
		"正誤":"×",
		"解説":" 114： 原価部門とは，原価の発生を機能別，責任区分別に管理するとともに，製品原価の計算を正確にするために，原価要素を分類集計する計算組織上の区分をいい，これを諸製造部門と諸補助部門とに分ける（「基準」一六参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"115",
		"問題":"Ａ □□□ 115 原価部門は，製品原価の計算を正確にするために原価要素を分類集計する計算組織上の区分であるにすぎず，責任区分とは無関係である。",
		"正誤":"×",
		"解説":" 115： 原価部門とは，原価の発生を機能別，責任区分別に管理するとともに，製品原価の計算を正確にするために，原価要素を分類集計する計算組織上の区分をいう(「基準」一六参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"116",
		"問題":"Ａ □□□ 116 原価を部門別に計算する目的の一つは，原価を正確に計算することにある。間接費を工場全体で集計し，一律の配賦率を適用するよりも，部門別に集計し，部門別配賦率を使用する方が製品原価はより正確に計算できる。",
		"正誤":"○",
		"解説":" 116： (「基準」一六参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"117",
		"問題":"Ａ □□□ 117 コスト・プールとは，製造間接費に含まれる様々な原価要素をグループにまとめたものである。正確な製造間接費の配賦を行うためには，コスト・プールに均質的な原価要素を集計する必要がある。我が国の「原価計算基準」では，部門をコスト・プールとして用いるため，正確な配賦計算を行うことができない。",
		"正誤":"×",
		"解説":" 117： 原価部門とは，原価の発生を機能別，責任区分別に管理するとともに，製品原価の計算を正確にするために，原価要素を分類集計する計算組織上の区分をいい，これを諸製造部門と諸補助部門とに分ける。このことから，我が国の「原価計算基準」では，部門をコスト・プールとして用いるため，正確な配賦計算を行うことができる。（「基準」一六参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"118",
		"問題":"Ａ □□□ 118 製造間接費の配賦基準としては，便益基準，因果基準，負担能力基準があるが，因果基準が最も優れた配賦基準であり，我が国の「原価計算基準」では因果基準に基づく配賦基準を採用しなければならない。",
		"正誤":"×",
		"解説":" 118：因果基準に基づく配賦基準を採用することが望ましいが，たとえば，従業員数を配賦基準とする場合等，因果基準でない基準も存在する。",
		"難易度":"Ａ"
	},
	{
		"番号":"119",
		"問題":"Ａ □□□ 119 個別原価計算では，原価の正確性を確保するために，製造間接費に関しては部門別計算を必ず行う必要がある。",
		"正誤":"×",
		"解説":" 119： 基準三三（一）において，「個別原価計算における間接費は，原則として部門間接費として各指図書に配賦する。」と規定されており，必ず行う必要があるとは言い切れない(「基準」一六，三三（一）参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"120",
		"問題":"Ａ □□□ 120 部門別計算を行う目的としては，正確な製品原価を計算する目的のほかに原価管理目的をあげることができる。",
		"正誤":"○",
		"解説":" 120： (「基準」一六参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"121",
		"問題":"Ａ □□□ 121 補助部門とは，製造部門に対して補助的関係にある部門をいい，これを補助経営部門と工場管理部門とに分ける。工具製作，修繕，動力等の補助経営部門が相当の規模となった場合には，これを独立の経営単位とし，計算上製造部門として取り扱う。",
		"正誤":"○",
		"解説":" 121：（「基準」一六（二）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"122",
		"問題":"Ａ □□□ 122 部門別計算に用いられる原価部門は，製造部門と補助部門に大別される。製造部門は，製品の加工に直接的に従事する部門であるのに対して，補助部門とは，作り出した用役を，製造部門あるいは他の補助部門の活動を補助するために提供する部門であって，補助経営部門と工場管理部門に区分することができる。原価部門の設定は，業務活動の同種性や職制上の権限と責任を考慮して行われる。計算の経済性を満たすためには，原価部門の数はより多いほうが望ましい。",
		"正誤":"×",
		"解説":" 122：計算の経済性を満たすためには，原価部門の数はより少ないほうが望ましい。",
		"難易度":"Ａ"
	},
	{
		"番号":"123",
		"問題":"Ａ □□□ 123 製造部門は，必要ある場合には，機械設備の種類，作業区分等にしたがって，各小工程又は各作業単位に細分することができる。",
		"正誤":"○",
		"解説":" 123： (「基準」一六(一)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"124",
		"問題":"Ａ □□□ 124 補助部門とは，製造部門に対して補助的関係にある部門をいい，これを補助経営部門と工場管理部門に分ける。副産物の加工，包装品の製造等を行ういわゆる副経営も，補助経営部門の一種である。",
		"正誤":"×",
		"解説":" 124： 副産物の加工，包装品の製造等を行ういわゆる副経営は，これを製造部門とする（「基準」一六(一)(二)参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"125",
		"問題":"Ａ □□□ 125 工場内の原価計算担当者の給料は，「原価計算基準」でいう補助経営部門の部門費である。",
		"正誤":"×",
		"解説":" 125： 補助経営部門ではなく，工場管理部門である(「基準」一六(二)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"126",
		"問題":"Ａ □□□ 126 工場管理部門とは，管理的機能を行なう諸部門をいい，たとえば材料部，労務部，企画部，試験研究部，検査部等がそれである。",
		"正誤":"×",
		"解説":" 126：検査部は工場管理部門ではなく補助経営部門である。（「基準」一六（二）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"127",
		"問題":"Ａ □□□ 127 部門別計算における補助経営部門とは，企業が従事する事業の目的とする製品の生産に直接関与しないで，自己の製品又は用役を製造部門に提供する諸部門をいい，動力部，修繕部，工具製作部等がこれに相当するが，これらの補助経営部門は，場合によっては，計算上製造部門として取り扱われることがある。",
		"正誤":"○",
		"解説":" 127：補助経営部門とは，その事業の目的とする製品の生産に直接関与しないで，自己の製品又は用役を製造部門に提供する諸部門をいい，たとえば動力部，修繕部，運搬部，工具製作部，検査部等がそれである。工具製作，修繕，動力等の補助経営部門が相当の規模となった場合には，これを独立の経営単位とし，計算上製造部門として取り扱う。 (「基準」一六(二)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"128",
		"問題":"Ａ □□□ 128 工具製作，修繕，動力等の補助経営部門が相当の規模となった場合には，これを独立の経営単位とし，計算上製造部門として取り扱う。",
		"正誤":"○",
		"解説":" 128： (「基準」一六(二)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"129",
		"問題":"Ａ □□□ 129 部門共通費であって工場全般に関して発生し，適当な配賦基準の得がたいものは，これを複合費とし，補助部門費として処理することができる。",
		"正誤":"×",
		"解説":" 129： 部門共通費であって工場全般に関して発生し，適当な配賦基準の得がたいものは，これを一般費とし，補助部門費として処理することができる（「基準」一七参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"130",
		"問題":"Ａ □□□ 130 部門共通費であって工場全般に関して発生し，適当な配賦基準の得がたいものは，これを一般費とし，補助部門費として処理することができる。",
		"正誤":"○",
		"解説":" 130： (「基準」一七参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"131",
		"問題":"Ａ □□□ 131 部門別計算において，必ずしも全ての製造費用を部門別に計算する必要はない。部門に集計する原価要素の範囲は，製品原価の正確な計算および原価管理の必要によってこれを定める。",
		"正誤":"○",
		"解説":" 131： （「基準」一八（一）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"132",
		"問題":"Ａ □□□ 132 部門別計算を行っている場合，部門共通費であって工場全般に関して発生し適当な配賦基準の得がたいものは，一般費として処理し，場合によっては，これを製品に直接配賦することができる。",
		"正誤":"○",
		"解説":" 132： (「基準」一七，一八(二)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"133",
		"問題":"Ａ □□□ 133 部門別計算では，まず，原価要素の全部又は一部を各製造部門および補助部門に賦課又は配賦する。この場合，部門に集計する原価要素の範囲は，製品原価の正確な計算および原価管理の必要によってこれを定める。たとえば，個別原価計算においては，製造間接費のほか，直接労務費をも製造部門に集計することがあり，総合原価計算においては，すべての製造原価要素又は加工費を製造部門に集計することがある。",
		"正誤":"○",
		"解説":" 133： （「基準」一八（一）参照）（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"134",
		"問題":"Ａ □□□ 134 製造部門に集計された原価要素は，必要に応じさらにこれをその部門における小工程又は作業単位に集計する。この場合，小工程又は作業単位には，その小工程等において管理不能な原価要素又は直接労務費を集計し，そうでないものは共通費および他部門配賦費とする。",
		"正誤":"×",
		"解説":" 134：製造部門に集計された原価要素は，必要に応じさらにこれをその部門における小工程又は作業単位に集計する。この場合，小工程又は作業単位には，その小工程等において管理可能の原価要素又は直接労務費のみを集計し，そうでないものは共通費および他部門配賦費とする。（「基準」一八（三）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"135",
		"問題":"Ａ □□□ 135 原価の製品別計算は，経営における生産形態の種類別に対応して四つの類型に区分されるが，これらはいずれも，原価集計の単位が期間生産量であることを特質とする。",
		"正誤":"×",
		"解説":" 135：原価の製品別計算の四つの類型は，単純総合原価計算，等級別総合原価計算，組別総合原価計算，個別原価計算の四つである。このうち，個別原価計算の原価集計の単位は，期間生産量ではなく，特定製造指図書の生産命令数量である（「原価計算基準」二〇，二四参照）。（令和2年第Ⅰ回） ",
		"難易度":"Ａ"
	},
	{
		"番号":"136",
		"問題":"Ａ □□□ 136 製品別計算は，経営における生産形態の種類別に対応して，単純総合原価計算，等級別総合原価計算，組別総合原価計算，そして個別原価計算に区分される。",
		"正誤":"○",
		"解説":" 136：(「基準」二〇参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"137",
		"問題":"Ａ □□□ 137 単純総合原価計算は，同種製品を反復連続的に生産する生産形態に適用する。単純総合原価計算にあっては，一原価計算期間に発生したすべての原価要素を集計して当期製造費用を求め，これに期首仕掛品原価を加え，この合計額を，完成品と期末仕掛品とに分割計算することにより，完成品総合原価を計算し，これを製品単位に均分して単位原価を計算する。",
		"正誤":"○",
		"解説":" 137：（「基準」二一参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"138",
		"問題":"Ａ □□□ 138 単純総合原価計算では，期首仕掛品原価に当期製造費用を加算した合計額を完成品と期末仕掛品とに分割計算することにより，完成品総合原価を計算し，これを製品単位に均分して単位原価を計算する。このため，期首仕掛品原価と期末仕掛品原価が異なっていても，原理的には，当期製造費用と完成品総合原価は同じとなる。",
		"正誤":"×",
		"解説":" 138： 期首仕掛品原価と期末仕掛品原価が異なっている場合には，当期製造費用と完成品総合原価は一致しない(「基準」二一参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"139",
		"問題":"Ａ □□□ 139 わが国の「原価計算基準」によると，等級別総合原価計算では，各等級製品について適当な等価係数を定め，一期間における完成品の総合原価ではなく，一期間の製造費用を等価係数に基づき各等級製品にあん分してその製品原価を計算する。",
		"正誤":"×",
		"解説":" 139： 等級別総合原価計算において，各等級製品について適当な等価係数を定め，一期間における完成品の総合原価を等価係数に基づき各等級製品にあん分してその製品原価を計算することも認められている（「基準」二二柱書参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"140",
		"問題":"Ａ □□□ 140 等級別総合原価計算においては，各等級製品について適当な等価係数を定め，原則として，一期間における完成品の総合原価を等価係数に基づいて各等級製品に按分することにより，製品原価を計算する。",
		"正誤":"×",
		"解説":" 140： 一期間における完成品の総合原価又は一期間の製造費用を等価係数に基づき各等級製品にあん分してその製品原価を計算する(「基準」二二参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"141",
		"問題":"Ａ □□□ 141 等級別総合原価計算は，同一工程において，同種製品を連続生産するが，その製品を形状，大きさ，品位等によって等級に区別する場合に適用する。等級別総合原価計算にあっては，各等級製品について適当な等価係数を求め，一期間における完成品の総合原価又は一期間の製造費用を等価係数に基づき各等級製品にあん分してその製品原価を計算する。",
		"正誤":"○",
		"解説":" 141： （「基準」二二参照）（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"142",
		"問題":"Ａ □□□ 142 各等級製品の重量，長さ，面積，純分度，熱量，硬度等原価の発生と関連ある製品の諸性質に基づいて等価係数を算定し，これを各等級製品の一期間における生産量に乗じた積数の比をもって，一期間の完成品の総合原価を一括的に各等級製品にあん分してその製品原価を計算することができる。",
		"正誤":"○",
		"解説":" 142： （「基準」二二（一）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"143",
		"問題":"Ａ □□□ 143 等級別総合原価計算において，一定の要件の下で，等級品の正常市価を基準として定めた等価係数に基づき，一期間の総合原価を各等級品にあん分して計算することができる。",
		"正誤":"×",
		"解説":" 143： 等級別総合原価計算において，等価係数の算定は，各等級製品の重量，長さ，面積，純分度，熱量，硬度等原価の発生と関連ある製品の諸性質に基づくか，一期間の製造費用を構成する各原価要素につき，又はその性質に基づいて分類された数個の原価要素群につき，各等級製品の標準材料消費量，標準作業時間等各原価要素又は原価要素群の発生と関連ある物量的数値等に基づき算定されることとなる（「原価計算基準」二二参照）。したがって，等級品のあん分は原価発生原因主義に基づき設定され，負担能力主義に基づく正常市価を用いるのは連産品の計算である。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"144",
		"問題":"Ｂ □□□ 144 わが国の「原価計算基準」に基づくと，等級製品の原価計算に採用される等価係数は，価値移転的原価計算からの観点から，製造原価発生と関係のある何らかの基準によるものと，市価の高い製品にはそれだけ多くの製造原価を負担させるという負担能力主義に基づく正常市価基準によるものが認められる。",
		"正誤":"×",
		"解説":" 144： 「原価計算基準」では，等級製品の原価計算に採用される等価係数に負担能力主義に基づく正常市価基準は規定されていない。（平成 27 年第Ⅰ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"145",
		"問題":"Ａ □□□ 145 「原価計算基準」において，等級別総合原価計算および連産品の計算に関しては「同一工程において」という製品製造工程を限定する言葉が使用されているが，組別総合原価計算に関してはその言葉は使用されていない。したがって，組別総合原価計算は異なる工程で異種製品を連続製造する生産形態にも適用することが可能である。",
		"正誤":"○",
		"解説":" 145： (「基準」二二，二三，二九参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"146",
		"問題":"Ａ □□□ 146 組別総合原価計算では，まず，一期間の製造費用を組直接費と組間接費又は原料費と加工費とに分け，個別原価計算に準じて組直接費又は原料費は，各組の製品に賦課し，組間接費又は加工費は，適当な配賦基準により各組に配賦する。次いで，一期間における組別の製造費用と期首仕掛品原価とを，当期における組別の完成品とその期末仕掛品とに分割することにより，当期における組別の完成品総合原価を計算する。",
		"正誤":"○",
		"解説":" 146： （「基準」二三参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"147",
		"問題":"Ａ □□□ 147 組別総合原価計算では，一期間の製造費用を組直接費と組間接費又は原料費と加工費とに分け，等級別総合原価計算に準じ，組直接費又は原料費は，各組の製品に賦課し，組間接費又は加工費は，適当な配賦基準により各組に配賦する。次いで一期間における組別の製造費用と期首仕掛品原価とを，当期における組別の完成品とその期末仕掛品とに分割することにより，当期における組別の完成品総合原価を計算し，これを製品単位に均分して単位原価を計算する。",
		"正誤":"×",
		"解説":" 147： 組別総合原価計算では，一期間の製造費用を組直接費と組間接費又は原料費と加工費とに分け，個別原価計算に準じ，組直接費又は原料費は，各組の製品に賦課し，組間接費又は加工費は，適当な配賦基準により各組に配賦する。次いで一期間における組別の製造費用と期首仕掛品原価とを，当期における組別の完成品とその期末仕掛品とに分割することにより，当期における組別の完成品総合原価を計算し，これを製品単位に均分して単位原価を計算する。（「基準」二三参照）（平成 29 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"148",
		"問題":"Ａ □□□ 148 わが国の「原価計算基準」によると，組別総合原価計算では，まず，一期間の製造費用を組直接費と組間接費または原料費と加工費とに分け，個別原価計算に準じて，組直接費または原料費は，各組の製品に賦課し，組間接費または加工費は，適当な配賦基準により各組に配賦する。次いで，組別の製造費用と期首仕掛品原価に基づいて 単純総合原価計算を行う。",
		"正誤":"〇",
		"解説":" 148： （「基準」二三参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"149",
		"問題":"Ａ □□□ 149 組別総合原価計算は，同種製品を組別に連続生産する生産形態に適用する。",
		"正誤":"×",
		"解説":" 149： 「組別総合原価計算は，異種製品を組別に～」とある（「基準」二三参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"150",
		"問題":"Ａ □□□ 150 単純総合原価計算，等級別総合原価計算および組別総合原価計算は，いずれも原価集計の単位が期間生産量であることを特質とする。",
		"正誤":"○",
		"解説":" 150： （「基準」二四参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"151",
		"問題":"Ａ □□□ 151 単純総合原価計算，等級別総合原価計算および組別総合原価計算は，いずれも原価集計の単位が期間投入量であることを特質とする。すなわち，いずれも継続製造指図書に基づき，一期間における投入量について総製造費用を算定し，これを期間投入量に集計することによって完成品総合原価を計算する点において共通する。",
		"正誤":"×",
		"解説":" 151：単純総合原価計算，等級別総合原価計算および組別総合原価計算は，いずれも原価集計の単位が期間生産量であることを特質とする。すなわち，いずれも継続製造指図書に基づき，一期間における生産量について総製造費用を算定し，これを期間生産量に分割負担させることによって完成品総合原価を計算する点において共通する（「基準」二四参照）。（平成 26 年第Ⅱ回，平成 30 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"152",
		"問題":"Ｂ □□□ 152 純粋先入先出法により完成品の単位原価を算定すると，当月作業と前月作業による原価を識別することができるので，修正先入先出法に比べて価格決定目的に有効な資料を得ることができる。",
		"正誤":"×",
		"解説":" 152： 純粋先入先出法により完成品の単位原価を算定すると，当月作業と前月作業の実績を識別することができて，期間比較の資料として有用であり，原価管理には有効である。価格決定目的には，平均法的な単位原価算定の修正先入先出法の方が有用だという考えがある。",
		"難易度":"Ｂ"
	},
	{
		"番号":"153",
		"問題":"Ａ □□□ 153 総合原価計算において，期末仕掛品の評価に，「将来における財貨の予定消費量と予定価格とをもって計算した原価」又は「経営における異常な状態を排除し，経営活動に関する比較的長期にわたる過去の実際数値を統計的に平準化し，これに将来のすう勢を加味した正常な能率および操業度並びに価格に基づいて決定した原価」を用いることができる。",
		"正誤":"○",
		"解説":" 153： 期末仕掛品は，必要ある場合には，予定原価又は正常原価をもって評価することができる（「原価計算基準」二四（二）5，四（一）2参照）。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"154",
		"問題":"Ａ □□□ 154 組別総合原価計算において，特定製品の期末仕掛品を予定原価又は正常原価で評価することができるのは，当該製品の期末仕掛品の数量が毎期ほぼ等しい場合である。",
		"正誤":"×",
		"解説":" 154：期末仕掛品は，必要ある場合には，予定原価又は正常原価をもって評価することができる（「原価計算基準」二四（二）5参照）。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"155",
		"問題":"Ａ □□□ 155 等級別総合原価計算において，加工費を全て各等級の完成品に負担させ，各等級の期末仕掛品は直接材料費のみをもって計算することがありうる。",
		"正誤":"○",
		"解説":" 155：（「原価計算基準」二四（二）4参照）（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"156",
		"問題":"Ａ □□□ 156 総合原価計算では，当期製造費用および期首仕掛品原価を，先入先出法などの方法により，完成品と期末仕掛品とに分割して，完成品総合原価を計算する。なお，加工費について期末仕掛品の完成品換算量を計算することが困難な場合であっても，当期の加工費総額は，すべてこれを完成品に負担させることができない。",
		"正誤":"×",
		"解説":" 156：加工費について期末仕掛品の完成品換算量を計算することが困難な場合には，当期の加工費総額は，すべてこれを完成品に負担させ，期末仕掛品は，直接材料費をもって計算することができる（「基準」二四（二）4参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"157",
		"問題":"Ａ □□□ 157 実務上，総合原価計算において，加工費について期末仕掛品の完成品換算量を計算することが困難な場合，期末仕掛品を直接材料費だけで計算することが見受けられるが，この処理方法はわが国の「原価計算基準」では認められていない。",
		"正誤":"×",
		"解説":" 157：期末仕掛品を直接材料費のみをもって計算することは「基準」二四（二）4において認められている。",
		"難易度":"Ａ"
	},
	{
		"番号":"158",
		"問題":"Ａ □□□ 158 総合原価計算において，期末仕掛品の数量が前期とほぼ等しい場合には，総合原価の計算上これを無視し，当期製造費用をもってそのまま完成品総合原価とすることができる。",
		"正誤":"×",
		"解説":" 158： 期末仕掛品の数量が毎期ほぼ等しい場合には，総合原価の計算上これを無視し，当期製造費用をもってそのまま完成品総合原価とすることができる(「基準」二四（二）6参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"159",
		"問題":"Ａ □□□ 159 工程別総合原価計算において，各工程の製造費用をもってそのまま各工程の完成品総合原価とすることがありうる。",
		"正誤":"○",
		"解説":" 159： (「基準」二四（二）6参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"160",
		"問題":"Ａ □□□ 160 総合原価計算において，期首仕掛品がない場合には，平均法，先入先出法，後入先出法による期末仕掛品原価は同一となる。",
		"正誤":"○",
		"解説":" 160：",
		"難易度":"Ａ"
	},
	{
		"番号":"161",
		"問題":"Ａ □□□ 161 振替差異とは，工程間に振り替えられる工程製品の価額を予定原価や正常原価で計算することから生ずる原価差異であるが，実際原価計算制度においてこのような処理を活用することもある。",
		"正誤":"○",
		"解説":" 161： (「基準」二五，四五（八）参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"162",
		"問題":"Ａ □□□ 162 工程別総合原価計算においては，工程間に振り替えられる工程製品の計算は，予定原価または正常原価によることができる。",
		"正誤":"○",
		"解説":" 162： （「基準」二五参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"163",
		"問題":"Ａ □□□ 163 総合原価計算において，製造工程が二以上の連続する工程に分けられ，工程ごとにその工程製品の総合原価を計算する場合には，一工程から次工程へと振り替えられた工程製品の総合原価を当該工程の完成品として当該工程の勘定に残しておき，次工程に振り替えない。",
		"正誤":"×",
		"解説":" 163：総合原価計算において，製造工程が二以上の連続する工程に分けられ，工程ごとにその工程製品の総合原価を計算する場合（この方法を「工程別総合原価計算」という。）には，一工程から次工程へ振り替えられた工程製品の総合原価を，前工程費又は原料費として次工程の製造費用に加算する（「基準」二五参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"164",
		"問題":"Ａ □□□ 164 加工費法とは，全ての原料が最初の工程の始点で投入され，その後の工程でこれを加工する場合に，工程別に一期間の加工費を集計し，それに原料費を加算して完成品総合原価を計算する方法である。",
		"正誤":"○",
		"解説":" 164：（「原価計算基準」二六参照）（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"165",
		"問題":"Ａ □□□ 165 原料が最初の工程の始点で投入され，その後の工程でも他の原料を加えつつこれを加工する場合には，各工程別に一期間の加工費を集計し，それに原料費を加算することにより，完成品総合原価を計算する。この方法を加工費工程別総合原価計算(加工費法)という。",
		"正誤":"×",
		"解説":" 165： 追加原料が存在する場合は加工費法の適用はできない（「基準」二六参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"166",
		"問題":"Ａ □□□ 166 総合原価計算においては，仕損の費用は，原則として，特別に仕損費の費目を設けたうえで，これをその期の完成品と月末仕掛品とに負担させる。",
		"正誤":"×",
		"解説":" 166： 「仕損の費用は，原則として，特別に仕損費の費目を設けることをしないで～」とある（「基準」二七参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"167",
		"問題":"Ａ □□□ 167 正常仕損費の処理を，仕損品の発生時点と仕掛品の進捗度により判断するケースにおいて，仕損が発生する進捗度が期末仕掛品の進捗度より高い場合は，度外視法で計算しても，非度外視法によっても，期末仕掛品原価の金額は等しくなる。",
		"正誤":"○",
		"解説":" 167： 完成品のみ負担のため，どちらの金額も等しくなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"168",
		"問題":"Ａ □□□ 168 正常仕損が工程の終点で発生し，正常仕損費を完成品のみに負担させる場合，度外視法で計算した月末仕掛品原価と非度外視法で計算した月末仕掛品原価は一致する。しかし，正常仕損が工程の始点で発生し，正常仕損費を完成品と月末仕掛品の両者に負担させる場合，度外視法で計算した月末仕掛品原価と非度外視法で計算した月末仕掛品原価は一致しない。",
		"正誤":"×",
		"解説":" 168：度外視法で計算した月末仕掛品原価と非度外視法で計算した月末仕掛品原価は，正常仕損が工程の終点で発生した場合のみならず，工程の始点で発生した場合にも一致する。",
		"難易度":"Ａ"
	},
	{
		"番号":"169",
		"問題":"Ａ □□□ 169 総合原価計算において仕損品が生じる場合に，この発生額が軽微であるなら，通常の処理方法ではなく，これを売却して得た収入を原価計算外の収益とすることも「原価計算基準」で認められている。",
		"正誤":"○",
		"解説":" 169： (「基準」二八参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"170",
		"問題":"Ａ □□□ 170 総合原価計算において仕損品が生じた場合には，その売却収入を原価計算に反映しなければならず，原価計算外の収益とすることはできない。",
		"正誤":"×",
		"解説":" 170： 軽微な副産物は，前項の手続によらないで，これを売却して得た収入を，原価計算外の収益とすることができる。作業くず，仕損品等の処理および評価は，副産物に準ずる。（「基準」二八参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"171",
		"問題":"Ａ □□□ 171 総合原価計算において，副産物が発生する場合には，その価額を算定して主産物の総合原価から控除するが，その価額は，そのまま外部に売却できるものは見積売却価額に販売費及び一般管理費並びに通常の利益の見積額を加えたものである。",
		"正誤":"×",
		"解説":" 171： 販売費及び一般管理費並びに通常の利益見積額は，見積売却価額から控除して，副産物の評価額とするのである(「基準」二八（一）参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"172",
		"問題":"Ａ □□□ 172 総合原価計算において，副産物が発生した場合は，軽微なものを除き，売却による見積販売価額や節約物品の見積購入価額のような時価を基礎とした評価額が，その価額となる。",
		"正誤":"○",
		"解説":" 172： （「基準」二八参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"173",
		"問題":"Ａ □□□ 173 連産品であるＡ製品とＢ製品を製造している場合に，そのまま外部に売却できるＢ製品の価額を見積売却価額から販売費および一般管理費と通常の利益の見積額を控除した額とし，これを一期間の総合原価から控除した額をもってＡ製品の価額とすることができる。",
		"正誤":"×",
		"解説":" 173：必要ある場合には，連産品の一種又は数種の価額を副産物に準じて計算し，これを一期間の総合原価から控除した額をもって，他の連産品の価額とすることができる（「原価計算基準」二九参照）。したがって，そのまま外部に売却できるＢ製品の価額を副産物に準じて見積売却価額から販売費および一般管理費と通常の利益の見積額を控除した額（「原価計算基準」二八参照）とすれば，問題文記載の処理を行うことができる。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"174",
		"問題":"Ｂ □□□ 174 わが国の「原価計算基準」に基づくと，主産物の製造過程から副産物が生じる場合，一期間の総合原価は副産物にあん分することなく，算定された副産物の価額を控除して主産物の総合原価となる。ただし，副産物が軽微な場合は，当該副産物を売却して得た収入を原価計算外の収益とすることができる。",
		"正誤":"○",
		"解説":" 174： （「基準」二八参照）（平成 27 年第Ⅰ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"175",
		"問題":"Ａ □□□ 175 主産物の製造過程から副産物が生じる場合には，その価額を算定して，これを主産物の総合原価から控除する。副産物が軽微な場合には，これを売却して得た収入を主産物の総合原価から控除しなければならない。",
		"正誤":"×",
		"解説":" 175： 軽微な副産物は，これを売却して得た収入を，原価計算外の収益とすることができる（「基準」二八参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"176",
		"問題":"Ａ □□□ 176 副産物で，そのまま外部に売却できるものは，見積売却価額から販売費および一般管理費又は販売費，一般管理費および通常の収益の見積額を控除した額を副産物の価額とする。",
		"正誤":"×",
		"解説":" 176： 副産物で，そのまま外部に売却できるものは，見積売却価額から販売費および一般管理費又は販売費，一般管理費および通常の利益の見積額を控除した額を副産物の価額とする （「基準」二八（一）参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"177",
		"問題":"Ａ □□□ 177 副産物で，加工の上売却できるものは，加工製品の見積売却価額から加工費，販売費および一般管理費又は加工費，販売費，一般管理費および通常の利益の見積額を控除した額を副産物の価額とする。",
		"正誤":"○",
		"解説":" 177： （「基準」二八（二）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"178",
		"問題":"Ａ □□□ 178 副産物で，加工の上自家消費されるものは，これによって節約されるべき物品の見積購入価額から一般管理費の見積額を控除した額を副産物の価額とする。",
		"正誤":"×",
		"解説":" 178： 副産物で，加工の上自家消費されるものは，これによって節約されるべき物品の見積購入価額から加工費の見積額を控除した額を副産物の価額とする（「基準」二八（四）参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"179",
		"問題":"Ａ □□□ 179 わが国の「原価計算基準」によると，副産物とは，主産物の製造過程から必然に派生する物品をいう。副産物で，そのまま自家消費されるものは，これによって節約されるべき物品の見積購入価額を副産物の価額とする。",
		"正誤":"○",
		"解説":" 179： （「基準」二八（三）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"180",
		"問題":"Ａ □□□ 180 実務上，連産品のうち一部の製品を副産物に準じて計算し，これを一期間の総合原価から控除した金額をもって，他の連産品の価額とすることが見受けられるが，この処理方法はわが国の「原価計算基準」でも認められている。",
		"正誤":"○",
		"解説":" 180： （「基準」二九但書参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"181",
		"問題":"Ａ □□□ 181 連産品の価額は，連産品の正常市価等を基準として定めた現価係数に基づき，一期間の総合原価を連産品にあん分して計算する。",
		"正誤":"×",
		"解説":" 181： 「連産品の価額は，連産品の正常市価等を基準として定めた等価係数に基づき～」とある（「基準」二九参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"182",
		"問題":"Ａ □□□ 182 連産品と等級製品は同一工程から同種製品が連続生産される点は類似しているが，等級製品は別個に生産することが可能であるのに対して，連産品は複数の製品が必然的に生産される点で異なっている。",
		"正誤":"×",
		"解説":" 182： 連産品は異種製品である(「基準」二九参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"183",
		"問題":"Ａ □□□ 183 連産品とは，同一工程において同一原料から生産される異種の製品であって，相互に主副を明確に区別できないものをいう。連産品の価額は，連産品の正常市価等を基準として定めた等価係数に基づき，一期間の総合原価を連産品にあん分して計算する。この場合，連産品で加工の上売却できるものについては，加工製品の見積売却価額から加工費の見積額を控除した額をもって，その正常市価とみなし，等価係数算定の基礎とする。",
		"正誤":"○",
		"解説":" 183： （「基準」二九参照）（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"184",
		"問題":"Ａ □□□ 184 連産品の価額は，連産品の正常市価等を基準として定めた等価係数に基づき，一期間の総合原価を連産品にあん分して計算する。この場合，連産品で，加工の上売却できるものは，加工製品の見積売却価額から加工費の見積額を控除した額をもって，その正常市価とみなし，等価係数算定の基礎とする。ただし，必要ある場合には，連産品の一種又は数種の価額を副産物に準じて計算し，これを一期間の総合原価から控除した額をもって，他の連産品の価額とすることができる。",
		"正誤":"○",
		"解説":" 184： （「基準」二九参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"185",
		"問題":"Ａ □□□ 185 等級別総合原価計算において，必要がある場合には，等級品の一種又は数種の価額を副産物に準じて計算し，これを一期間の総合原価から控除した額をもって他の等級品の価額とすることができる。",
		"正誤":"×",
		"解説":" 185： 必要ある場合には，連産品の一種又は数種の価額を副産物に準じて計算し，これを一期間の総合原価から控除した額をもって，他の連産品の価額とすることができる（「基準」二九参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"186",
		"問題":"Ｂ □□□ 186 わが国の「原価計算基準」に基づくと，同一工程から生産される複数製品が連産品の場合，総合原価は，生産量などの物量尺度を用いて測定した，分離点における連産品の割合に基づいてあん分される。分離点以降固有の原価の発生が無く連産品の販売価格が異なる場合，連産品ごとの売上総利益率は異なることとなる。",
		"正誤":"×",
		"解説":" 186： 「原価計算基準」では，連産品の総合原価の計算に生産量などの物量尺度を用いて測定した計算は規定されていない。（平成 27 年第Ⅰ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"187",
		"問題":"Ｂ □□□ 187 わが国の「原価計算基準」に基づくと，同一工程から生産される複数製品が連産品の場合，総合原価は，分離点における連産品の正常市価に数量を乗じた金額に基づいてあん分される。分離点以降固有の原価の発生が無く連産品の販売価格が異なる場合，連産品ごとの売上総利益率は同率になる。",
		"正誤":"○",
		"解説":" 187： （「基準」二九参照）（平成 27 年第Ⅰ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"188",
		"問題":"Ａ □□□ 188 同一工程から生産される複数製品が連産品の場合，総合原価は，分離点における連産品の正常市価に数量を乗じた金額に基づいてあん分される。分離点以降固有の原価の発生がなく連産品の正常市価が異なる場合，連産品ごとの売上総利益率は同じにならない。",
		"正誤":"×",
		"解説":" 188： 分離点以降固有の原価の発生がなければ連産品の正常市価が異なる場合でも，連産品ごとの売上総利益率は同じになる。",
		"難易度":"Ａ"
	},
	{
		"番号":"189",
		"問題":"Ａ □□□ 189 総合原価計算において，一期間における製造費用のうち変動費のみを集計して製品の直接原価を計算し，固定費は製品に集計せずに期末においてその発生総額を当期の売上原価及び製品並びに期末仕掛品に配賦することができる。",
		"正誤":"○",
		"解説":" 189： (「基準」三〇参照)直接原価計算に関する規定である。",
		"難易度":"Ａ"
	},
	{
		"番号":"190",
		"問題":"Ａ □□□ 190 総合原価計算において，必要ある場合には，一期間における製造費用のうち，変動直接費及び変動間接費のみを部門に集計して部門費を計算し，これに期首仕掛品を加えて完成品と期末仕掛品とにあん分して製品の直接原価を計算し，固定費を製品に集計しないことができる。この場合，会計年度末においては，当該会計期間に発生した固定費額は，これを期末の仕掛品および製品とに配賦する。",
		"正誤":"×",
		"解説":" 190： 会計年度末においては，当該会計期間に発生した固定費額は，これを期末の仕掛品および製品と当年度の売上品とに配賦する（「基準」三〇参照）。固定費調整に関する規定である。",
		"難易度":"Ａ"
	},
	{
		"番号":"191",
		"問題":"Ａ □□□ 191 わが国の「原価計算基準」では，総合原価計算において制度として直接原価計算を実施することを認めているが，その場合，会計年度末において，当該会計期間に発生した固定費額は，これを期末の仕掛品および製品と当年度の売上品とに配賦することとしている。",
		"正誤":"○",
		"解説":" 191： （「基準」三〇参照）（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"192",
		"問題":"Ａ □□□ 192 総合原価計算において必要がある場合には，製造費用のうち変動費のみを部門に集計して部門費を計算した上で製品の直接原価を計算し，固定費を製品に集計しないことができる。この場合，会計年度末においては，当該会計期間に発生した固定費額は，これを期末の製品と当年度の売上品とに配賦する。",
		"正誤":"×",
		"解説":" 192：固定費を製品に集計しない場合，会計年度末においては，当該会計期間に発生した固定費額は，これを期末の仕掛品および製品と当年度の売上品とに配賦する（「原価計算基準」三〇参照）。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"193",
		"問題":"Ａ □□□ 193 実際原価の計算において，製品との関連における分類とは，製品に対する原価の発生が一定単位の製品の生成に関して直接的に認識されるかどうかの性質上の区別による分類である。原価要素は，これによって，直接費と間接費とに分類できる。「原価計算基準」によれば，総合原価計算において，必要ある場合には，一定期間における製造費用のうち，直接費のみを部門に集計して部門費を計算し，これに期首仕掛品を加えて完成品と期末仕掛品に按分して製品の直接原価を計算し，間接費を製品に集計しないで期間原価とすることができる。この場合，当該会計期間に発生した間接費額は，これを期末の仕掛品および製品と当年度の売上品に配賦することになる。",
		"正誤":"×",
		"解説":" 193： 上 3 行は，正しい記述である。4 行目以降は，直接原価計算の記述である。5行目の「直接費のみ」との記載が誤っており，「変動直接費および変動間接費のみ」が正しい。直接原価計算における「直接」とは，製品との関連における分類における直接費の「直接」とは無関係である。直接原価計算における「直接」とは，当期の収益にダイレクトに対応するという意味である（「基準」八（三），三〇参照）。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"194",
		"問題":"Ａ □□□ 194 原価計算基準三〇「総合原価計算における直接原価計算」でいう「製品の直接原価」は，同基準八(三)「製品との関連における分類」でいう直接費・間接費のうちの直接費と同じものである。",
		"正誤":"×",
		"解説":" 194： 原価計算基準三〇でいう「製品の直接原価」は，一期間における製造費用のうち，変動直接費および変動間接費のみを部門に集計して部門費を計算し，これに期首仕掛品を加えて完成品と期末仕掛品とにあん分したものをいい，同基準八(三)でいう直接費とは異なる(「基準」八(三)，三〇参照)。 (平成15年)",
		"難易度":"Ａ"
	},
	{
		"番号":"195",
		"問題":"Ａ □□□ 195 自家用の建物，機械，工具等の製作又は修繕は，経営の目的とする製品の生産ではないため，特定指図書発行の対象とならず，個別原価計算の方法によって原価を算定しない。",
		"正誤":"×",
		"解説":" 195：自家用の建物，機械，工具等の製作又は修繕，試験研究，試作，仕損品の補修，仕損による代品の製作等に際しても，これを特定指図書を発行して行なう場合は，個別原価計算の方法によってその原価を算定する（「原価計算基準」三一参照）。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"196",
		"問題":"Ａ □□□ 196 個別原価計算は，販売目的としている製品を生産する場合に適用される原価計算の方法であり，自家用の工具の制作や試作品の原価を算定するために利用することはできない。",
		"正誤":"×",
		"解説":" 196：個別原価計算は，自家用の工具の製作や試作品の原価を算定するために利用することはできる（「基準」三一参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"197",
		"問題":"Ａ □□□ 197 個別原価計算は，注文によって異なる製品やサービスを個別に生産する受注生産形態，総合原価計算は同一あるいは同種製品を大量かつ反復的に生産する見込生産形態において採用される。企業は自社の事業特性や生産形態に応じて，両方を採用することができる。",
		"正誤":"○",
		"解説":" 197： 業種，経営規模，その他当該企業の個々の条件に応じて，実情に即した原価計算が適用されるべきである。",
		"難易度":"Ａ"
	},
	{
		"番号":"198",
		"問題":"Ａ □□□ 198 個別原価計算では正確な製品原価を計算し，原価管理を効果的に実施するために，原則として，直接費を部門毎に把握し，これを適切な配賦基準により各製品の指図書に配賦する。",
		"正誤":"×",
		"解説":" 198：間接費を部門毎に把握し，これを適切な配賦基準により各製品の指図書に配賦する。",
		"難易度":"Ａ"
	},
	{
		"番号":"199",
		"問題":"Ａ □□□ 199 個別原価計算は，建築物，船舶，航空機などの有形の製品の製造に限らず，無形の映画やアニメの制作にも適用することができる。",
		"正誤":"○",
		"解説":" 199：無形の映画やアニメの制作の他にも通信業やサービス業等幅広く適用できる。",
		"難易度":"Ａ"
	},
	{
		"番号":"200",
		"問題":"Ａ □□□ 200 個別原価計算は，種類を異にする製品を連続的に生産する生産形態に適用する。個別原価計算にあっては，特定製造指図書について個別的に直接費および間接費を集計し，製品原価は，これを当該指図書に含まれる製品の生産完了時に算定する。経営の目的とする製品の生産にさいしてのみでなく，自家用の建物，機械，工具等の製作又は修繕，試験研究，試作，仕損品の補修，仕損による代品の製作等にさいしても，これを特定指図書を発行して行なう場合は，個別原価計算の方法によってその原価を算定する。",
		"正誤":"×",
		"解説":" 200：個別原価計算は，種類を異にする製品を個別的に生産する計算形態に適用する（「基準」三一参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"201",
		"問題":"Ａ □□□ 201 経営の目的とする製品の生産に際してのみでなく，自家用の建物，機械，工具等の製作又は修繕，試験研究，試作，仕損品の補修，仕損による代品の製作等に際しても，これを特定指図書を発行して行なう場合は，個別原価計算の方法によってその原価を算定する。",
		"正誤":"○",
		"解説":" 201：（「基準」三一参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"202",
		"問題":"Ａ □□□ 202 個別原価計算にあっては，特定製造指図書について個別的に直接費および間接費を集計し，製品原価は，これを当該指図書に含まれる製品の引渡完了時に算定する。",
		"正誤":"×",
		"解説":" 202： 製品原価は製品の引渡完了時に算定するのではなく，生産完了時に算定する（「基準」三一参照）。（平成23年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"203",
		"問題":"Ｂ □□□ 203 個別原価計算は，会社の本来の販売目的としている製品を生産する場合に適用される原価計算の方法であり，自家用の工具の製作や試作品の原価を算定するために利用することは適切ではない。",
		"正誤":"×",
		"解説":" 203：経営の目的とする製品の生産に際してのみでなく，自家用の建物，機械，工具等の製作又は修繕，試験研究，試作，仕損品の補修，仕損による代品の製作等に際しても，これを特定指図書を発行して行なう場合は，個別原価計算の方法によってその原価を算定する。（「基準」三一参照）",
		"難易度":"Ｂ"
	},
	{
		"番号":"204",
		"問題":"Ａ □□□ 204 直接経費は，原則として当該指図書に関する実際発生額をもって計算する。",
		"正誤":"○",
		"解説":" 204：（「基準」三二（三）参照）（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"205",
		"問題":"Ａ □□□ 205 受注に基づき同一年度内に同じ製品を複数製造している場合，個別原価計算を適用することができる。",
		"正誤":"○",
		"解説":" 205：（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"206",
		"問題":"Ａ □□□ 206 同じ製品を複数製造している場合でも個別原価計算を適用することができる。",
		"正誤":"○",
		"解説":" 206： ロット別個別原価計算のことである。（平成19年）",
		"難易度":"Ａ"
	},
	{
		"番号":"207",
		"問題":"Ａ □□□ 207 個別原価計算は，建築物，ソフトウェア，船舶などに適用され，特別仕様の製造用機械には適用されない。",
		"正誤":"×",
		"解説":" 207： 個別原価計算は，特別仕様の製造用機械にも適用される。（平成19年）",
		"難易度":"Ａ"
	},
	{
		"番号":"208",
		"問題":"Ａ □□□ 208 直接費は，発生の都度又は定期に整理して，これを関連する製造指図書に賦課し，間接費は，原則として予定配賦率をもって各指図書に配賦する。",
		"正誤":"〇",
		"解説":" 208：（「原価計算基準」三二，三三（二）参照）（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"209",
		"問題":"Ｂ □□□ 209 個別原価計算における直接費は，発生のつど又は随時に整理分類して，これを当該指図書に配賦する。",
		"正誤":"×",
		"解説":" 209：個別原価計算における直接費は，発生のつど又は定期に整理分類して，これを当該指図書に賦課する（「基準」三二参照）。（平成28年第Ⅱ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"210",
		"問題":"Ａ □□□ 210 製造間接費の総括配賦法とは，工場全体について単一の配賦率を求めて配賦計算を行う方法である。小規模企業では総括配賦法を採用することが認められているが，企業が一定の規模を超えれば，部門別配賦法を採用しなければならない。",
		"正誤":"×",
		"解説":" 210：「原価計算基準」三三（一）では，「個別原価計算における間接費は，原則として部門間接費として各指図書を配賦する。」としているが，これは，部門別計算が原価計算の正確性と原価管理をより有効にするために存在することを念頭においており，企業が一定の規模を超えた場合に部門別配賦法を採用しなければならないというものではない。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"211",
		"問題":"Ａ □□□ 211 製造間接費の発生予定額は，間接費の各費目において過去の実績を調査し，次いで，コストに影響を及ぼす諸要因を考慮して決定される。すなわち一年又は一会計期間に予想される操業度，物価水準，経営計画の変更等を考慮して過去の実績を修正する。",
		"正誤":"〇",
		"解説":" 211：過去の実績を踏まえつつそれに諸要因を反映して発生予定額を決定する。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"212",
		"問題":"Ａ □□□ 212 予定配賦率は，製造間接費の発生予定額を同じ期間の配賦基準の予定数値で割ることで算定される。予定配賦率の計算において基準となる操業度には，理論的生産能力，実際的生産能力，正常操業度，期待実際操業度などがある。環境変化が激しい状況では，過去数年の操業度を平均化した正常操業度を予定配賦率の算定に用いることが認められる。",
		"正誤":"×",
		"解説":" 212：基準操業度に理論的生産能力は用いられない。また，環境変化が激しい状況では短期予定操業度を用いる。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"213",
		"問題":"Ａ □□□ 213 異常な原因により実際的生産能力の一部を遊休にしたために被る不働費は原価性を有さないことから，これを製品に配賦することは不合理である。また，原価管理のためには，このような不働費は分離される必要がある。",
		"正誤":"○",
		"解説":" 213：（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"214",
		"問題":"Ａ □□□ 214 個別原価計算では正確な製品原価を計算するために，原則として，直接費を部門毎に把握し，これを適切な配賦基準により各製品の指図書に配賦する必要がある。",
		"正誤":"×",
		"解説":" 214： 個別原価計算では，直接費は当該指図書に賦課し，間接費は原則として部門間接費として各指図書に配賦する(「基準」三二（三），三三（一）参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"215",
		"問題":"Ａ □□□ 215 個別原価計算における直接費は原則として当該指図書に関する予定発生額をもって賦課し，間接費は原則として予定配賦率をもって各指図書に配賦する。",
		"正誤":"×",
		"解説":" 215： 直接材料費は，原則として購入価格をもって計算する（実際価格が原則）。直接労務費は，実際の個別賃率又は，職場もしくは作業区分ごとの平均賃率のより計算する（実際賃率が原則）。直接経費は，原則として実際発生額をもって計算する。間接費は，原則として予定配布率をもって各指図書に配布する。したがって，直接費は，実際が原則であり，間接費は予定配賦が原則である。（「基準」三二，三三（二）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"216",
		"問題":"Ａ □□□ 216 実際個別原価計算では，製造間接費は，原則として，予定配賦率を使用して各製造指図書に配賦する。",
		"正誤":"○",
		"解説":" 216： （「基準」三三(二)参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"217",
		"問題":"Ａ □□□ 217 個別原価計算における間接費は，原則として部門間接費として各指図書に配賦する。間接費は，原則として予定配賦率をもって各指図書に配賦する。",
		"正誤":"○",
		"解説":" 217： （「基準」三三（一）（二）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"218",
		"問題":"Ｂ □□□ 218 一定期間における各部門の固定間接費予定額および変動間接費予定額は，過去におけるそれぞれの原価要素の実績を把握し，それらのうち固定費を除いた変動費については，将来における物価の変動予想，製造条件の変更等，変動費に影響する条件の変化を考慮してこれを修正する。",
		"正誤":"×",
		"解説":" 218： 固定費に関しても，設備計画その他固定費に影響する計画の変更等が考慮される（「基準」三三（四）参照）。（平成 23 年第Ⅱ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"219",
		"問題":"Ａ □□□ 219 一定期間における各部門の間接費予定額又は各部門の固定間接費予定額および変動間接費予定額は，次のように計算する。まず，間接費を固定費および変動費に分類して，過去におけるそれぞれの原価要素の実績を把握する。この場合，間接費を固定費と変動費とに分類するためには，間接費要素に関する各費目を調査し，費目によって固定費又は変動費のいずれかに分類する。準固定費又は準変動費は，原則として実際値の変化の調査に基づき，これを固定費又は変動費とみなして，そのいずれかに帰属させる。",
		"正誤":"×",
		"解説":" 219： 準固定費又は準変動費は，実際値の変化の調査に基づき，これを固定費又は変動費とみなして，そのいずれかに帰属させるか，もしくはその固定費部分および変動費率を測定し，これを固定費と変動費とに分解する(「基準」三三(四)1参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"220",
		"問題":"Ａ □□□ 220 部門間接費の予定配賦率の計算において，一定期間における各部門の間接費予定額又は各部門の固定間接費予定額および変動間接費予定額は，次のように算定される。まず，間接費を固定費と変動費に分類して，過去におけるそれぞれの原価要素の実績をは握し，将来における物価の変動予想を考慮して，これに修正を加える。次いで変動費は，設備計画や生産能力の変更等を考慮し，固定費は，製造条件の変更等を考慮して，これを修正する。",
		"正誤":"×",
		"解説":" 220： 固定費は，設備計画その他固定費に影響する計画の変更等を考慮し，変動費は，製造条件の変更等変動費に影響する条件の変化を考慮して，これを修正する（「基準」三三（四）1，2，3参照）。（平成 29 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"221",
		"問題":"Ａ □□□ 221 予定配賦率の計算において基準となる操業度には，技術的に達成可能な理論的生産能力，理論的生産能力から生産に不可避的な作業の中断を差し引いた実際的生産能力，景気や販売事情を加味した上で，次の1 年間に予期される期待実際操業度，操業度の変動を長期的に平準化した正常操業度などがある。経済環境の変化が激しい状況では，外部環境に左右されない実際的生産能力を予定配賦率の算定に用いることが望ましい。",
		"正誤":"×",
		"解説":" 221： 経済環境の変化が激しい状況では，（短期）予定操業度を予定配賦率の算定に用いることが望ましい（「基準」三三（五）参照）。（平成 29 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"222",
		"問題":"Ａ □□□ 222 補助部門の固定費は，関連部門に対して用役を提供するための供給能力の維持費であり，その発生額の大きさは，補助部門の用役供給能力の規模に依存する。したがって，補助部門における固定費は，補助部門が関係部門へ実際にどれだけの用役を供給したかとは無関係に発生する。これに対して，補助部門で発生する変動費は，補助部門が用役を関連部門へ供給すれば供給するほど発生する。複数基準配賦法では，補助部門費を固定費と変動費に分け，固定費は関係部門がその補助部門の用役を消費する能力の割合に基づき，変動費は関係部門がその補助部門の用役を実際に消費した割合に基づいて関係部門へ配賦する。",
		"正誤":"○",
		"解説":" 222：（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"223",
		"問題":"Ａ □□□ 223 予定配賦率の計算の基礎となる予定操業度は，原則として，1年又は1会計期間において予期される操業度であり，それは，技術的に達成可能な最大操業度を基礎とし，この期間における生産ならびに販売事情を考慮して定めた期待実際操業度である。",
		"正誤":"×",
		"解説":" 223： 予定配賦率の計算の基礎となる予定操業度は，原則として 1 年又は 1 会計期間において予期される操業度であり，それは，技術的に達成可能な最大操業度ではなく，この期間における生産ならびに販売事情を考慮して定めた操業度である(「基準」三三",
		"難易度":"Ａ"
	},
	{
		"番号":"224",
		"問題":"Ａ □□□ 224 予定配賦率の計算の基礎となる予定操業度は，原則として，1年又は1会計期間において予期される操業度であり，それは，技術的に達成可能な最大操業度か，もしくはこの期間における生産ならびに販売事情を考慮して定めた操業度である。",
		"正誤":"×",
		"解説":" 224： 予定配賦率の計算の基礎となる予定操業度は，原則として1年又は1会計期間において予期される操業度であり，それは，技術的に達成可能な最大操業度ではなく，この期間における生産ならびに販売事情を考慮して定めた操業度である(「基準」三三(五)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"225",
		"問題":"Ａ □□□ 225 操業度は，直接作業時間，機械運転時間，生産数量等間接費の発生と関連ある適当な物量基準によって，これを表示しなければならない。操業度は，原則としてこれを各部門に区分して測定表示する。",
		"正誤":"×",
		"解説":" 225： 物量基準によって，これを表示しなければならないとの記述が誤りである。原価計算基準は，操業度の表示につき物量基準が原則であるとしているが，例外として金額基準も認められる。（「基準」三三（五）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"226",
		"問題":"Ａ □□□ 226 製造間接費の製品別配賦基準の選択は，価値移転又は価値回収の観点から行われる。価値移転の観点からは，投入と産出の因果関係を重視し，投入された原価材の中に入っていた価値が製品へ移転したと考え，その移転過程をできるだけ正確に捉えるために，製造間接費の発生と比例関係にある配賦基準が選択される。価値回収の観点に立てば，原価負担能力と比例関係にある配賦基準を選ばなければならない。直接材料費基準は，価値移転を重視した製造間接費の配賦基準である。",
		"正誤":"×",
		"解説":" 226： 直接材料費基準は価値移転を重視した配賦基準であるとはいえない。たとえば同じサイズであっても高価な材料を用いるものと安価な材料を用いる2種類の製品があった場合に，直接材料費がかかればかかるほど，製造間接費が発生しているとは考えられないためである。（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"227",
		"問題":"Ａ □□□ 227 製造間接費の実際発生額に基づき製品別に配賦を行うと，製品の実際単位原価が操業度の変動によって著しく変化する。不況時には，一定額発生する固定製造間接費を少量の製品で負担するため，製品の実際単位原価が高くなり，逆に，好況時には，固定製造間接費を多数の製品で負担するため，製品の実際単位原価が低くなる。このため実際発生額に基づく製造間接費の製品別配賦は，好況時と不況時で利益が大きく変動する原因となりうる。",
		"正誤":"○",
		"解説":" 227：（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"228",
		"問題":"Ａ □□□ 228 部門間接費の各指図書への配賦額は，各製造部門又はこれを細分した各小工程又は各作業単位別に間接費予定配賦率を算定し，各指図書に関する実際の配賦基準を乗じて計算する。",
		"正誤":"○",
		"解説":" 228： （「基準」三三（六）参照）（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"229",
		"問題":"Ａ □□□ 229 個別原価計算において，労働が機械作業と密接に結合して総合的な作業となり，そのために製品に配賦すべき直接労務費と製造間接費とを分離することが困難な場合その他必要ある場合には，直接労務費についてのみ部門別計算を行ない，部門加工費を各製造指図書に配賦することができる。",
		"正誤":"×",
		"解説":" 229： 個別原価計算において，労働が機械作業と密接に結合して総合的な作業となり，そのため製品に賦課すべき直接労務費と製造間接費とを分離することが困難な場合その他必要ある場合には，加工費について部門別計算を行ない，部門加工費を各指図書に配賦することができる（「基準」三四参照）。（平成 28 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"230",
		"問題":"Ａ □□□ 230 個別原価計算において，労働が機械作業と密接に結合して総合的な作業となり，そのために製品に配賦すべき直接労務費と製造間接費とを分離することが困難な場合その他必要ある場合には，加工費について費目別計算を行ない，当該加工費を各指図書に配賦することができる。",
		"正誤":"×",
		"解説":" 230： 個別原価計算において，労働が機械作業と密接に結合して総合的な作業となり，そのため製品に賦課すべき直接労務費と製造間接費とを分離することが困難な場合その他必要ある場合には，加工費について部門別計算を行ない，部門加工費を各指図書に配賦することができる（「基準」三四参照）。（平成 26 年第Ⅱ回，平成 14 年類題）",
		"難易度":"Ａ"
	},
	{
		"番号":"231",
		"問題":"Ａ □□□ 231 労働が機械作業と密接に結合して総合的な作業となり，そのため製品に賦課すべき直接労務費と製造間接費とを分離することが困難な場合，これらをともに直接労務費として，これを指図書に賦課することができる。",
		"正誤":"×",
		"解説":" 231： 製品に賦課すべき直接労務費と製造間接費とを分離することが困難な場合その他必要ある場合には，加工費について部門別計算を行ない，部門加工費を各指図書に配賦することができる（「原価計算基準」三四参照）。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"232",
		"問題":"Ａ □□□ 232 個別原価計算においては，原則として直接費と間接費に区分して計算し，総合原価計算のように直接労務費と製造間接費を加工費として一括して計算し，各指図書に配賦することはない。",
		"正誤":"×",
		"解説":" 232： 個別原価計算において，部門加工費を各指図書に配賦することもある（「基準」三四参照）。（平成23年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"233",
		"問題":"Ａ □□□ 233 正常な仕損が発生する場合，個別原価計算においては，仕損費を当該製品の製造指図書に賦課するか，あるいは間接費として仕損の発生部門に賦課するが，総合原価計算においては，原則として特別に仕損費の費目を設けることをせず，その期の完成品と期末仕掛品とに負担させる。",
		"正誤":"○",
		"解説":" 233： (「基準」三五後段(一)(二)，二七参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"234",
		"問題":"Ａ □□□ 234 個別原価計算において，仕損費は仕損が発生した製品の指図書に賦課しなければならない。",
		"正誤":"×",
		"解説":" 234： 個別原価計算における仕損費は当該指図書に賦課するか，間接費として処理する(「基準」三五後段（一）（二）参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"235",
		"問題":"Ａ □□□ 235 個別原価計算における仕損費の処理については，仕損費を間接費とし，これを仕損の発生部門に賦課しなければならない。このとき，間接費の予定配賦率の計算において，当該製造部門の予定間接費額中に，仕損費の予定額を算入する。",
		"正誤":"×",
		"解説":" 235： 個別原価計算における仕損費は当該指図書に賦課するか，間接費として処理する(「基準」三五後段（一）（二）参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"236",
		"問題":"Ａ □□□ 236 個別原価計算において，仕損が補修によって回復でき，補修のために補修指図書を発行する場合には，補修指図書に集計された製造原価を仕損費とする。",
		"正誤":"○",
		"解説":" 236： （「基準」三五（一）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"237",
		"問題":"Ａ □□□ 237 仕損が補修によって回復できず，代品を製作するために新たに製造指図書を発行する場合において，旧製造指図書の一部が仕損となったときは，旧製造指図書に集計された製造原価を仕損費とする。",
		"正誤":"×",
		"解説":" 237： 仕損が補修によって回復できず，代品を製作するために新たに製造指図書を発行する場合において，旧製造指図書の一部が仕損となったときは，新製造指図書に集計された製造原価を仕損費とする。仕損が補修によって回復できず，代品を製作するために新たに製造指図書を発行する場合において，旧製造指図書の全部が仕損となったときは，旧製造指図書に集計された製造原価を仕損費とする。(「基準」三五(二)2 参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"238",
		"問題":"Ａ □□□ 238 個別原価計算において，仕損の補修又は代品の製作のために別個の指図書を発行しない場合には，仕損の補修等に要する製造原価を見積ってこれを仕損費とする。",
		"正誤":"○",
		"解説":" 238： （「基準」三五（三）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"239",
		"問題":"Ａ □□□ 239 個別原価計算において，仕損が補修によって回復できず，代品を製作するために新たに製造指図書を発行する場合，旧製造指図書の全部が仕損となったときは，旧製造指図書に集計された製造原価を仕損費とし，旧製造指図書の一部が仕損となったときは，新製造指図書に集計された製造原価を仕損費とする",
		"正誤":"○",
		"解説":" 239： （「基準」三五（三）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"240",
		"問題":"Ａ □□□ 240 個別原価計算において，仕損品が売却価値又は利用価値を有する場合には，その見積額を控除した額を仕損費とする。軽微な仕損については，仕損費を計上しないで，単に仕損品の見積売却価額又は見積利用価額を，当該製造指図書に集計された販売費および一般管理費から控除するにとどめることができる。",
		"正誤":"×",
		"解説":" 240： 軽微な仕損については，仕損費を計上しないで，単に仕損品の見積売却価額又は見積利用価額を，当該製造指図書に集計された製造原価から控除するにとどめることができる。（「基準」三五（三）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"241",
		"問題":"Ａ □□□ 241 個別原価計算においては，作業くずは，これを総合原価計算の場合に準じて評価し，当該製造指図書の製造原価から控除する。ただし，必要ある場合には，これを当該製造指図書の直接材料費から控除することができる。",
		"正誤":"×",
		"解説":" 241： 本問の記述はいずれも例外的な処理方法である。作業くずの発生部門の部門費から控除することが原則的な処理方法となる(「基準」三六参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"242",
		"問題":"Ａ □□□ 242 原価計算制度においては，販売費及び一般管理費も費目別に計算したのち，製品別に配賦される。",
		"正誤":"×",
		"解説":" 242： 販売費及び一般管理費は，原則として，形態別分類を基礎とし，これを直接費と間接費とに大別し，さらに必要に応じ機能別分類を加味して分類し，一定期間の発生額を計算する（「基準」三八参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"243",
		"問題":"Ｂ □□□ 243 「原価計算基準」では，新製品又は新技術の開拓等の費用については，企業全般に関するものに限って製造原価に算入することができるとしている。これに対して，企業全般に係わるものでないものについては販売費および一般管理費の機能別分類項目とされている。",
		"正誤":"×",
		"解説":" 243： 新製品又は新技術の開拓等の費用であって企業全般に関するものは，販売費および一般管理費として処理しなければならない。「原価計算基準」三九は，販売費および一般管理費と区別し別個の項目として記載することができるといっているだけである(「基準」三九参照)。",
		"難易度":"Ｂ"
	},
	{
		"番号":"244",
		"問題":"Ａ □□□ 244 標準総合原価計算が適用される製品の場合には，一般的にパーシャル・プランや修正パーシャル・プランが採用され，そのとき仕掛品勘定（製造勘定）の借方には実際原価だけが記入される。",
		"正誤":"×",
		"解説":" 244： パーシャル・プランや修正パーシャル・プランが採用されていても，たとえば月初仕掛品が存在する場合，月初仕掛品原価は標準原価で記入される。加えて，原価差異が貸方差異のために仕掛品勘定（製造勘定）上借記される場合も考えられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"245",
		"問題":"Ａ □□□ 245 材料費の価格差異は，輸入材料に関する為替レートの変動のように，外部要因によるものなので管理不能である。",
		"正誤":"×",
		"解説":" 245： 一般的に価格差異は管理不能であるが，急な発注により割高の材料を調達せざるを得なかった場合など，管理可能なケースもある。",
		"難易度":"Ａ"
	},
	{
		"番号":"246",
		"問題":"Ａ □□□ 246 操業度を直接作業時間で測定しているとき，変動予算による製造間接費の差異分析において，二分法における管理可能差異と，四分法における予算差異との差額は，操業度差異を基準（正常）作業時間と標準作業時間との差として求める場合の三分法における能率差異の金額と一致する。",
		"正誤":"○",
		"解説":" 246： 二分法における管理可能差異と，四分法における予算差異との差額は，変動費能率差異にあたるため，操業度差異を基準（正常）作業時間と標準作業時間との差として求める場合の三分法における能率差異の金額と一致する。",
		"難易度":"Ａ"
	},
	{
		"番号":"247",
		"問題":"Ａ □□□ 247 標準原価カードにおいて，材料標準消費量の中に減損や仕損の正常量をあらかじめ含める方法と含めない方法がある。減損や仕損が工程の途中で生じる場合には，月初仕掛品や月末仕掛品に正常減損費や正常仕損費が計上できるので，あらかじめ含める方法のほうが含めない方法よりも正確な計算になる。",
		"正誤":"×",
		"解説":" 247： 減損や仕損が工程の途中で生じる場合には，月初仕掛品や月末仕掛品に正常減損費や正常仕損費を負担させるかさせないかを選択でき，かつ負担計算もより正確になるため，あらかじめ含めない方法のほうが含める方法よりも正確になるといえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"248",
		"問題":"Ａ □□□ 248 標準原価計算の目的としては，原価管理，たな卸資産価額および売上原価算定，予算編成，記帳の簡略化および迅速化などがあげられる。これらの目的を達するには標準原価は，現状に即した標準でなければならないため，常にその適否を吟味し，機械設備，生産方式等の生産の基本条件および材料価格，賃率等に重大な変化が生じた場合には，現状に即するようにこれを改訂する。",
		"正誤":"○",
		"解説":" 248：（「基準」四〇，四二参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"249",
		"問題":"Ａ □□□ 249 標準直接材料費を算定する上での製品単位当たり標準消費量については，製品の生産に必要な各種素材，部品等の種類，品質，加工の方法および順序等を定め，科学的，統計的調査により製品単位当たりの各種材料の標準消費量を定める。標準消費量には，通常生ずると認められる程度の減損，仕損等の消費余裕を含めてはならない。",
		"正誤":"×",
		"解説":" 249：標準消費量は，通常生ずると認められる程度の減損，仕損等の消費余裕を含む。（「基準」四一（一）2参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"250",
		"問題":"Ａ □□□ 250 標準直接材料費は，直接材料の種類ごとに，製品単位当たりの標準消費量と標準価格とを定め，両者を乗じて算定する。その際に用いる標準価格は，予定価格又は正常価格とする。",
		"正誤":"○",
		"解説":" 250：（「基準」四一（一）1，3 参照）。（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"251",
		"問題":"Ａ □□□ 251 標準直接労務費は，直接作業の区分ごとに，製品単位当たりの直接作業の標準時間と標準賃率とを定め，両者を乗じて算定する。その際に用いる標準賃率は，予定賃率又は正常賃率とする。",
		"正誤":"○",
		"解説":" 251：（「基準」四一（二）1，3 参照）。（平成 30 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"252",
		"問題":"Ａ □□□ 252 標準直接労務費を算定する際は，物量標準と価格標準の両面を原則として考慮する。前者については，直接作業の区分毎に，製品単位当たりの標準時間を定めるが，能率向上の観点から疲労や身体的必要あるいは手待などの時間的余裕は含められていない。",
		"正誤":"×",
		"解説":" 252： 通常生ずると認められる程度の減損，仕損，遊休時間等の余裕率を含む。(「基準」四 (一)2 参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"253",
		"問題":"Ａ □□□ 253 標準直接労務費は，直接作業の区分ごとに，製品単位当たりの直接作業の標準時間と標準賃率とを定め，両者を乗じて算定する。標準直接作業時間については，製品の生産に必要な作業の種類別，使用機械工具，作業の方法および順序，各作業に従事する労働の等級等を定め，作業研究，時間研究その他経営の実情に応ずる科学的，統計的調査により製品単位当たりの各区分作業の標準時間を定める。標準時間は，通常生ずると認められる程度の疲労，身体的必要，手待等の時間的余裕を含まない。",
		"正誤":"×",
		"解説":" 253： 標準時間は，通常生ずると認められる程度の疲労，身体的必要，手待等の時間的余裕を含む（「基準」四一（二）2参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"254",
		"問題":"Ａ □□□ 254 製造間接費の標準は，部門別に部門間接費予算として算定され，その部門間接費予算には変動予算と固定予算がある。各部門別の変動予算は，一定の限度内において原価管理に役立つのみでなく，製品に対する標準間接費配賦率の算定の基礎となる。固定予算とは，製造間接費予算を予算期間に予期される範囲内における種々の操業度に対応して算定した予算をいい，実際間接費額を当該操業度の予算と比較して，部門の業績を管理することを可能にする。",
		"正誤":"×",
		"解説":" 254： 変動予算と固定予算の説明が逆である（「基準」四一（三）1，2 参照）。（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"255",
		"問題":"Ａ □□□ 255 実査法によって変動予算を算定する場合には，基準操業度を中心として，予期される範囲内の種々の操業度を，一定間隔に設け，各操業度に応ずる複数の製造間接費予算をあらかじめ算定列記する。各操業度に応ずる間接費予算額は，個々の間接費項目につき，各操業度における額を個別的に実査して算定する。変動予算における基準操業度は，固定予算算定の基礎となる。",
		"正誤":"○",
		"解説":" 255： （「基準」四一（三）2（1）参照）。（平成 29 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"256",
		"問題":"Ａ □□□ 256 変動予算とは，製造間接費予算を，予算期間に予期される範囲内における種々の操業度に対応して算定した予算をいい，実際間接費額を当該操業度の予算と比較して，部門の業績を管理することを可能にする。",
		"正誤":"○",
		"解説":" 256： （「基準」四一(三)2参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"257",
		"問題":"Ａ □□□ 257 製造間接費の標準は，部門別に算定して部門間接費予算を用いる。部門間接費予算には，固定予算と変動予算があるが，固定費の管理を重視して，変動予算より固定予算の方が有用であるとされている。",
		"正誤":"×",
		"解説":" 257： 製造間接費の管理をより有効にするために，変動予算を設定する。(「基準」四一（三）参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"258",
		"問題":"Ａ □□□ 258 部門別製造間接費予算は，固定予算又は変動予算として設定する。変動予算の算定を実査法による場合には，一定の基準となる操業度を中心として，予期される範囲内の種々の操業度を，一定間隔に設け，各操業度に応ずる複数の製造間接費予算をあらかじめ算定列記する。",
		"正誤":"○",
		"解説":" 258： （「基準」四一（三）2（1）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"259",
		"問題":"Ａ □□□ 259 標準製品原価は，製品の一定単位につき標準直接材料費，標準直接労務費等を集計し，これに標準間接費配賦率に基づいて算定した標準間接費配賦額を加えて算定する。標準間接費配賦率は変動予算算定の基礎となる操業度ならびにこの操業度における標準間接費を基礎として算定する。",
		"正誤":"×",
		"解説":" 259：標準製品原価は，製品の一定単位につき標準直接材料費，標準直接労務費等を集計し，これに標準間接費配賦率に基づいて算定した標準間接費配賦額を加えて算定する。標準間接費配賦率は固定予算算定の基礎となる操業度ならびにこの操業度における標準間接費を基礎として算定する。（「基準」四一（四）参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"260",
		"問題":"Ａ □□□ 260 製造間接費の差異分析における三分法（公式法変動予算による）には2種類ある。操業度差異が標準操業度と基準操業度の差に基づく場合，その能率差異は変動費と固定費からなり，また操業度差異が実際操業度と基準操業度との差に基づく場合，その能率差異は変動費のみからなる。",
		"正誤":"×",
		"解説":" 260： 説明が逆である。操業度差異が標準操業度と基準操業度の差に基づく場合，その能率差異は変動費のみからなり，また操業度差異が実際操業度と基準操業度との差に基づく場合，その能率差異は変動費と固定費からなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"261",
		"問題":"Ａ □□□ 261 製造間接費差異のうち予算差異は，通常，変動費から生ずるが，固定費から生ずることもある。また，操業度差異の計算上，変動費の発生額は操業度差異の額に影響を与えることはない。",
		"正誤":"○",
		"解説":" 261： 製造間接費差異のうち予算差異は，通常，変動費から生ずるが，固定費から生ずることもある。一例として，保険料率の改訂に伴う固定費額の増減が挙げられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"262",
		"問題":"Ａ □□□ 262 標準原価は，原価管理のためにも，予算編成のためにも，また，たな卸資産価額および売上原価算定のためにも，現状に即した標準でなければならないから，常にその適否を吟味し，機械設備，生産方式等生産の基本条件ならびに材料価格，賃率等に重大な変化が生じた場合には，現状に即するようにこれを改訂する。",
		"正誤":"○",
		"解説":" 262： （「基準」四二参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"263",
		"問題":"Ｂ □□□ 263 「原価計算基準」では，標準原価計算制度において標準原価の指示は一定の文書によりおこなわれ，これらの文書は標準原価会計機構の補助記録となるが，その種類，記載事項，形式は企業の自由に任されるとしている。",
		"正誤":"○",
		"解説":" 263： 標準原価を指示する文書の種類，記載事項および形式は，経営の特質によって適当に定めるべきである(「基準」四三参照)。",
		"難易度":"Ｂ"
	},
	{
		"番号":"264",
		"問題":"Ａ □□□ 264 「原価計算基準」によれば，標準原価計算制度において，原価差異が生ずる場合には，その大きさを算定記録し，これを分析する。その目的は，原価差異を財務会計上適正に処理して製品原価および損益を確定することと，その分析結果を各階層の経営管理者に提供することによって，原価の管理に資するためである。",
		"正誤":"○",
		"解説":" 264： (「基準」四四参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"265",
		"問題":"Ａ □□□ 265 直接材料費差異とは，標準原価による直接材料費と直接材料費の実際発生額との差額をいい，これを材料種類別に価格差異と数量差異とに分析する。このうち数量差異とは，材料の標準消費数量と実際消費数量との差異に基づく直接材料費差異をいい，直接材料の標準消費数量と実際消費数量との差異に，標準消費価格を乗じて算定する。",
		"正誤":"○",
		"解説":" 265： （「基準」四六（二）2 参照）",
		"難易度":"Ａ"
	},
	{
		"番号":"266",
		"問題":"Ａ □□□ 266 標準原価計算は原価管理や予算管理を効果的に行うことに役立つが，実際原価の計算も行うことや，原価差異を算定する必要があるため，記帳の簡略化，迅速化を図ることは困難である。",
		"正誤":"×",
		"解説":" 266： 記帳の簡略化，迅速化を図ることも出来る（「基準」四〇（四）参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"267",
		"問題":"Ａ □□□ 267 標準原価は，一定の文書に表示されて原価発生に責任を持つ各部署に指示される。指示する文書の種類について，標準製品原価表，材料明細表，標準作業表および製造間接費予算表の四つが例として取り上げられている。",
		"正誤":"○",
		"解説":" 267： (「基準」四三参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"268",
		"問題":"Ａ □□□ 268 標準原価は，一定の文書に表示されて原価発生について責任をもつ各部署に指示されるとともに，この種の文書は，標準原価会計機構における補助記録となる。この種の文書には標準製品原価表，材料明細表，標準作業表，製造間接費予算表などがある。このうち標準製品原価表とは，製造指図書に指定された製品の一定単位当たりの標準原価を構成する各種直接材料費の標準，作業種類別の直接労務費の標準および部門別製造間接費配賦額の標準を数量的および金額的に表示指定する文書をいうのである。",
		"正誤":"○",
		"解説":" 268： （「基準」四三参照）（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"269",
		"問題":"Ａ □□□ 269 直接材料費に関する原価差異のうち価格差異は，工程管理者にとっては多くの場合管理不能であり，原価報告書に含めるべきではなく，この点において，パーシャル・プランは修正パーシャル・プランに劣っている。",
		"正誤":"○",
		"解説":" 269：修正パーシャル・プランによれば価格差異と数量差異が湧けて記載される。",
		"難易度":"Ａ"
	},
	{
		"番号":"270",
		"問題":"Ａ □□□ 270 標準原価計算制度における材料受入価格差異とは，材料の受入価格を標準価格をもって計算することによって生ずる原価差異をいい，標準受入価格と実際受入価格との差異に実際消費数量を乗じて算定する。この差異は当年度の材料の払出高と期末在高に配賦する。",
		"正誤":"×",
		"解説":" 270： 標準原価計算制度における材料受入価格差異とは，材料の受入価格を標準価格をもって計算することによって生ずる原価差異をいい，標準受入価格と実際受入価格との差異に，実際受入数量を乗じて算定する（「基準」四六（一）参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"271",
		"問題":"Ａ □□□ 271 標準原価計算における直接材料費差異のうち，価格差異とは，標準消費価格と実際消費価格との差に標準消費数量を乗じたものであり，直接労務費差異のうち，賃率差異とは，標準賃率と実際賃率との差に標準作業時間を乗じたものである。",
		"正誤":"×",
		"解説":" 271： 標準原価計算においても，価格差異や賃率差異は，実際消費数量や実際作業時間を基準として計算する(「基準」四六(二)1，(三)1参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"272",
		"問題":"Ａ □□□ 272 標準原価計算制度における直接材料費差異は，材料種類別に価格差異と数量差異とに分析するが，このうち価格差異は，直接材料の標準消費価格と実際消費価格との差異に，実際受入数量を乗じて算定する。",
		"正誤":"×",
		"解説":" 272： 価格差異は，直接材料の標準消費価格と実際消費価格との差異に，実際消費数量を乗じて算定する(「基準」四六(二)1参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"273",
		"問題":"Ａ □□□ 273 標準原価差異の把握方法には，直接材料や直接作業の投入時に算出する方法と，ある期間の実際生産量が確定してから算出する方法があり，前者をシングル・プランといい，後者をパーシャル・プランという。",
		"正誤":"×",
		"解説":" 273： 前者が「インプット法」，後者が「アウトプット法」である。",
		"難易度":"Ａ"
	},
	{
		"番号":"274",
		"問題":"Ａ □□□ 274 原価計算期末にその期間の産出量（完成品量と期末仕掛品の完成品換算量）に基づき原価差異を把握する方法を一般にアウトプット法という。これに対して，資源投入時点で差異を把握する方法を一般にインプット法という。インプット法は，標準原価差額の把握と分析を迅速に実施できるとともに，計算事務量を節約できるという長所を有している。",
		"正誤":"×",
		"解説":" 274： インプット法は，標準原価差額の把握と分析を迅速に実施できるという長所を有しているが，計算事務量が多くなるという短所を有している。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"275",
		"問題":"Ａ □□□ 275 標準原価計算制度は，標準原価をどの段階で複式簿記機構の中に組み入れるかによってパーシャル・プランとシングル・プランとに大別される。パーシャル・プランでは，実際生産量（完成品量と期末仕掛品の完成品換算量）に原価標準を乗じて標準原価を計算し，これを複式簿記機構に組み入れる。シングル・プランは，資源の消費時点で標準原価を計算し，これを複式簿記機構の中に組み入れる方法である。",
		"正誤":"〇",
		"解説":" 275：（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"276",
		"問題":"Ａ □□□ 276 修正パーシャル・プランとは，直接材料費および直接労務費の各仕掛品勘定の借方に，直接材料費と直接労務費の実際消費量を実際価格でなく，標準価格で評価した金額を計上する方法である。責任会計の見地から，材料の価格差異，労働の賃率差異は管理不能であるために，こうした外部要因による差異を原価業績報告書に含めることのない修正パーシャル・プランは，通常のパーシャル・プランよりも優れている。",
		"正誤":"〇",
		"解説":" 276：直接材料費について，価格差異が材料勘定で，数量差異が仕掛品勘定に記載される。直接労務費について，賃率差異が賃金勘定で，時間差異が仕掛品勘定に記載される。単価差異が各原価要素勘定において把握され，これを原価業績報告書に含めないことになるため，すべての原価差異を仕掛品勘定に記載する通常のパーシャルプランよりも優れているといえる。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"277",
		"問題":"Ａ □□□ 277 原価差異をいつ把握するかという差異把握のタイミングと勘定記入法の区別は，必ずしも一対一で対応するものではないが，シングル・プランはインプット法，パーシャル・プランはアウトプット法と結び付きやすい。なお，製造間接費差異のうち，操業度差異および予算差異は，アウトプット法で把握することはできない。",
		"正誤":"×",
		"解説":" 277：操業度差異および予算差異は一定期間終了後に把握されるものであるため，インプット法により資源投入時点で把握することはできない。アウトプット法では把握することができる。（令和 2 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"278",
		"問題":"Ａ □□□ 278 化学薬品を生産している工場では，原料の数量差異を配合差異と歩留差異に区分して把握することは有効な原価管理の一方法といえる。このうち歩留差異を，原料別標準消費量から，当該原料の標準配合割合とすべての原料の実際消費量合計を乗じたものを控除したものに，標準価格を乗じて算出した場合に，この値が正（プラス）のときは，その原料の歩留は良好であったことを示しているといえる。",
		"正誤":"○",
		"解説":" 278：",
		"難易度":"Ａ"
	},
	{
		"番号":"279",
		"問題":"Ａ □□□ 279 直接労務費差異は，理論的には，賃率差異，作業時間差異および混合差異に三分されるが，一般的には管理可能な作業時間差異を正確に把握することを重視するため，混合差異を作業時間差異に含めて計算することが多くなされている。",
		"正誤":"×",
		"解説":" 279： 一般的には，混合差異は賃率差異に含めて計算することが多い。",
		"難易度":"Ａ"
	},
	{
		"番号":"280",
		"問題":"Ａ □□□ 280 直接労務費差異とは，標準原価による直接労務費と直接労務費の実際発生額との差額をいい，これを部門別又は作業種類別に賃率差異と作業時間差異とに分析する。この賃率差異とは，標準賃率と実際賃率との差異に基づく直接労務費差異をいい，標準賃率と実際賃率との差異に，標準作業時間を乗じて算定する。",
		"正誤":"×",
		"解説":" 280： 賃率差異とは，標準賃率と実際賃率とに差異に基づく直接労務費差異をいい，標準賃率と実際賃率との差異に，実際作業時間を乗じて算定する。（「基準」四六（三）参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"281",
		"問題":"Ａ □□□ 281 操業度を直接作業時間で測定しているとき，変動予算による製造間接費の差異分析において，二分法における操業度差異と，四分法における操業度差異との差額は，操業度差異を基準（正常）作業時間と標準作業時間との差として求める場合の三分法における能率差異の金額と一致する。",
		"正誤":"×",
		"解説":" 281： 四分法における固定費能率差異の金額と一致する。",
		"難易度":"Ａ"
	},
	{
		"番号":"282",
		"問題":"Ａ □□□ 282 原価差異は，材料受入価格差異を除き，原則として当年度の製造原価に賦課する。材料受入価格差異は，当年度の材料の払出高と期末在高に配賦する。",
		"正誤":"×",
		"解説":" 282： 原価差異は，材料受入価格差異を除き，原則として当年度の売上原価に賦課する(「基準」四七(一)1，2参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"283",
		"問題":"Ａ □□□ 283 標準原価計算制度において生じる材料受入価格差異とは，材料の受入価格を標準価格をもって計算することによって生ずる原価差異をいう。発生した材料受入価格差異は，当年度の材料の払出高と期末在高に配賦する必要がある。この場合，材料の期末在高については，材料の適当な種類群別に配賦する。",
		"正誤":"○",
		"解説":" 283：材料受入価格差異とは、材料の受入価格を標準価格をもって計算することによって生ずる原価差異をいい、標準受入価格と実際受入価格との差異に、実際受入数量を乗じて算定する(「基準」四六(一)参照)。 材料受入価格差異は、当年度の材料の払出高と期末在高に配賦する。この場合、材料の期末在高については、材料の適当な種類群別に配賦する(「基準」四七(一)2 参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"284",
		"問題":"Ａ □□□ 284 「原価計算基準」に照らして，標準原価計算制度における原価差異のうち，価格差異，賃率差異，操業度差異であって異常な状態に基づくと認められるものは，これを非原価項目として処理する。",
		"正誤":"×",
		"解説":" 284： 「原価計算基準」によれば，非原価項目として処理するのは，数量差異，作業時間差異，能率差異等であって異常な状態に基づくと認められるものである(「基準」四七(二)1参照)。なお，「基準」四七(二)2において，「前記1の場合を除き，原価差異はすべて実際原価計算制度における処理の方法に準じて処理する。」とあるため、「基準」四七(二)1は数量差異，作業時間差異，能率差異等という記載になる。",
		"難易度":"Ａ"
	},
	{
		"番号":"285",
		"問題":"Ａ □□□ 285 発生した数量差異が少額の場合は，すべて売上原価に賦課することができるが，異常な原因により発生した数量差異は売上原価と期末のたな卸資産に科目別に配賦する必要がある。",
		"正誤":"×",
		"解説":" 285： 異常な原因により発生した数量差異は，非原価項目となる(「基準」四七(二)1参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"286",
		"問題":"Ａ □□□ 286 予定価格等が不適当なため，比較的多額の原価差異が生ずる場合，直接材料費，直接労務費，直接経費および製造間接費に関する原価差異の処理は，個別原価計算の場合は，当年度の売上原価と期末におけるたな卸資産に科目別に配賦する方法のみが示されている。",
		"正誤":"×",
		"解説":" 286： 予定価格等が不適当なため，比較的多額の比較的多額の原価差異が生ずる場合，直接材料費，直接労務費，直接経費および製造間接費に関する原価差異の処理は，個別原価計算の場合は，当年度の売上原価と期末におけるたな卸資産に指図書別に配賦する方法か，当年度の売上原価と期末におけるたな卸資産に科目別に配賦する方法かのいずれかの方法が示されている(「基準」四七(一)3（1）イロ参照)。。",
		"難易度":"Ａ"
	},
	{
		"番号":"287",
		"問題":"Ａ □□□ 287 標準原価計算制度における直接材料費差異は消費価格と消費数量に基づいて，通常，価格差異と数量差異の二つに分解される。この場合の価格差異は，直接材料の標準消費価格と実際消費価格との差異に，実際消費数量を乗じて算定されるが，この価格差異には一部数量差異の影響が含まれる。",
		"正誤":"○",
		"解説":" 287： (「基準」四六(二)参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"288",
		"問題":"Ａ □□□ 288 標準原価計算制度における材料受入価格差異とは，材料の受入価格を標準価格をもって計算することによって生ずる原価差異をいい，標準受入価格と実際受入価格との差異に，実際消費数量を乗じて算定する。さらに，この差異は当年度の材料の払出高と期末在高に配賦する。",
		"正誤":"×",
		"解説":" 288： 標準受入価格と実際受入価格との差異に，実際受入数量を乗じて算定する(「基準」四六(一)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"289",
		"問題":"Ａ □□□ 289 実際原価とは，経営の正常な状態を前提として，財貨の実際消費量をもって計算した原価である。「原価計算基準」では，実際原価は，厳密には実際の取得価格をもって計算した原価の実際発生額であるが，原価を予定価格等でもって計算しても，消費量を実際によって計算する限り，それは実際原価の計算であるとしている。すなわち，必要ある場合は，材料の購入原価を予定価格でもって計算することができ，作業時間または作業量の測定を行なう労務費の平均賃率を予定賃率等でもって計算することができ，経費も予定価格または予定額をもって計算することができる。その上で，原価差異（価格差異）が発生した場合，実際価格にできる限り近似させるため，当年度の売上原価と期末棚卸資産に配賦する会計処理をとることを原則としている。",
		"正誤":"×",
		"解説":" 289： 前段は正しいが，後段での当年度の売上原価と期末棚卸資産に配賦する会計処理は例外である（「基準」四七（一）1 参照）。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"290",
		"問題":"Ａ □□□ 290 原価差異は材料受入価格差異を除き，原則として当年度の売上原価に賦課する。材料受入価格差異は，当年度の材料の払出高と期末在高に配賦する。材料受入価格差異を除く，各種の差異が少額である場合には，全て売上原価に賦課することができるが，異常な原因により発生した差異については，売上原価と期末のたな卸資産に指図書別あるいは科目別に配賦する必要がある。",
		"正誤":"×",
		"解説":" 290： 予定価格等が不適当なため生じた比較的多額の原価差異については，売上原価と期末のたな卸資産に指図書別あるいは科目別に配賦する必要がある。なお，異常な状態に基づくと認められるものは，これを非原価項目として処理する（「基準」四七（一）3，四七（二）1参照）。",
		"難易度":"Ａ"
	},
	{
		"番号":"291",
		"問題":"Ａ □□□ 291 販売数量と製造数量が予定製造数量と一致する場合には，直接原価計算によっても全部原価計算によっても，利益は同額となる。なお，固定費の配賦には予定配賦率を適用し，配賦差額は売上原価に賦課することを前提とする。",
		"正誤":"○",
		"解説":" 291：",
		"難易度":"Ａ"
	},
	{
		"番号":"292",
		"問題":"Ａ □□□ 292 製造数量が販売数量よりも大きい場合には，全部原価計算によると，直接原価計算を用いた場合よりも，利益は小さく示される。なお，固定費の配賦には予定配賦率を適用し，配賦差額は売上原価に賦課することを前提とする。",
		"正誤":"×",
		"解説":" 292： 製造数量が販売数量よりも大きい場合には，全部原価計算によると，直接原価計算を用いた場合よりも，利益は大きく示される。",
		"難易度":"Ａ"
	},
	{
		"番号":"293",
		"問題":"Ａ □□□ 293 販売数量が製造数量よりも大きい場合には，全部原価計算によれば，直接原価計算を用いた場合よりも，利益は小さく示される。なお，固定費の配賦には予定配賦率を適用し，配賦差額は売上原価に賦課することを前提とする。",
		"正誤":"○",
		"解説":" 293：",
		"難易度":"Ａ"
	},
	{
		"番号":"294",
		"問題":"Ａ □□□ 294 前期と比べ製造数量が増減しても販売数量が一定している場合には，直接原価計算によっても全部原価計算によっても，利益の金額は変わらない。なお，固定費の配賦には予定配賦率を適用し，配賦差額は売上原価に賦課することを前提とする。",
		"正誤":"×",
		"解説":" 294： 前期と比べ製造数量が増減しても販売数量が一定している場合には，直接原価計算を用いると，利益の金額は変わらない。しかし，全部原価計算を用いると，製造数量の増減に応じて利益の金額は変化する。",
		"難易度":"Ａ"
	},
	{
		"番号":"295",
		"問題":"Ａ □□□ 295 製造数量が前期と比べ一定している場合には，直接原価計算を用いても全部原価計算を用いても，利益は販売数量と正比例する。どちらの計算方式でも販売数量が増加すれば利益も増加し，販売数量が減少すれば利益も減少し，かつ金額も同一になる。なお，固定費の配賦には予定配賦率を適用し，配賦差額は売上原価に賦課することを前提とする。",
		"正誤":"×",
		"解説":" 295： 製造数量が前期と比べ一定している場合には，どちらの計算方式を用いても，販売数量と利益の増減方向は一致する。しかし，金額は同一ではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"296",
		"問題":"Ａ □□□ 296 直接原価計算と全部原価計算とによって計算された2つの期間利益金額の開きは，計算期間が短い場合よりも，計算期間を長くとる方が大きくなる傾向がある。なお，固定費の配賦には予定配賦率を適用し，配賦差額は売上原価に賦課することを前提とする。",
		"正誤":"×",
		"解説":" 296： 直接原価計算と全部原価計算とによって計算された2つの期間利益金額の開きは，計算期間が短い場合よりも，計算期間を長くとる方が小さくなる傾向にある。",
		"難易度":"Ａ"
	},
	{
		"番号":"297",
		"問題":"Ａ □□□ 297 直接原価計算による営業利益を，固定費調整をすることにより全部原価計算による営業利益と一致させることができるが，この処理は原価計算基準においては認められていない。",
		"正誤":"×",
		"解説":" 297： 固定費調整は，原価計算基準において認められている(「基準」三〇参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"298",
		"問題":"Ａ □□□ 298 全部原価計算を採用した場合でも，予算差異を，発生した期間の原価とせずに次期以降に繰り延べるなら，売上高と比例した営業利益を算定することができる。",
		"正誤":"×",
		"解説":" 298：全部原価計算を採用した場合でも，予算差異が生じておらず，操業度差異を発生した期間の原価とせずに次期以降に繰り延べるなら，売上高と比例した営業利益を算定することができる。",
		"難易度":"Ａ"
	},
	{
		"番号":"299",
		"問題":"Ａ □□□ 299 固定費と変動費の区別は絶対的なものではなく，その発生額を把握する期間が長くなるほど，より多くの費目が変動費となる。",
		"正誤":"○",
		"解説":" 299：",
		"難易度":"Ａ"
	},
	{
		"番号":"300",
		"問題":"Ａ □□□ 300 直接原価計算では，製造原価のなかの固定費をピリオド・コストとして処理することを特徴としている。",
		"正誤":"○",
		"解説":" 300： (「基準」三〇参照)",
		"難易度":"Ａ"
	},
	{
		"番号":"301",
		"問題":"Ａ □□□ 301 原価の発生源泉から変動費をアクティビティ・コスト，固定費をキャパシティ・コストと呼ぶことがある。さらに，キャパシティ・コストは経営管理者の管理可能性を基準として，管理可能なコミテッド・コストと管理不能なマネジド・コストとに分類される。",
		"正誤":"×",
		"解説":" 301： コミテッド・コストとマネジド・コストは管理可能性を基準に分類したものではない。コミテッド・コスト（committed costs：既決原価）とは，物的設備と人的資源の導入に関する意思決定の結果として，数年間にわたり総額で一定額発生する原価である。マネジド・コスト（managed costs：自由裁量原価）とは，物的設備と人的資源の維持に関連して発生する原価であり，毎期の予算によって管理することが可能である。",
		"難易度":"Ａ"
	},
	{
		"番号":"302",
		"問題":"Ａ □□□ 302 キャパシティ・コストのうち，マネジド・キャパシティ・コストには広告宣伝費，販売促進費，研究開発費などがあるが，これらの費目は費用対効果が不明確なため通常は予算管理によって管理される。",
		"正誤":"○",
		"解説":" 302：",
		"難易度":"Ａ"
	},
	{
		"番号":"303",
		"問題":"Ａ □□□ 303 実際原価の計算において，操業度との関連における分類とは，操業度の増減に対する原価発生の態様による分類である。原価要素は，これによって，固定費と変動費とに分類できる。ここで，操業度とは，生産設備を一定とした場合における利用度をいう。「原価計算基準」によれば，製造間接費を正常配賦する際に変動予算を利用する場合，固定費の実際発生額と基準操業度における予算額との差額を操業度差異といい，変動費の実際発生額と実際操業度における予算額との差額を予算差異という。",
		"正誤":"×",
		"解説":" 303： 固定費の実際発生額と基準操業度における予算額との差額も予算差異である。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"304",
		"問題":"Ａ □□□ 304 原価要素は，職能別分類に従い，製造原価要素と販売費および一般管理費の要素とに分類できる。製品の製造に要する原価が製造原価であり，製品の販売に要する原価が販売費である。管理費は，これを製造活動の管理費（たとえば，製造部長の給料）と販売活動の管理費（たとえば，販売部長の給料）とに分けられ，前者は製造原価に，後者は販売費に含め，いずれにも分けられない管理費は，一般管理費である。販売費と一般管理費を合わせて，営業費と呼ぶことがある。",
		"正誤":"○",
		"解説":" 304：（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"305",
		"問題":"Ａ □□□ 305 セグメント別損益計算書において，セグメント別営業利益を算出するには，まず各セグメントの売上高から変動製造原価および変動販売費を差し引いて貢献利益を計算する。次に各セグメントの貢献利益から管理可能個別固定費，管理不能個別固定費および共通固定費配賦額を差し引いてセグメント別営業利益を計算する。",
		"正誤":"○",
		"解説":" 305：（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"306",
		"問題":"Ａ □□□ 306 勘定科目精査法，高低点法，最小自乗法，IE 法（インダストリアル・エンジニアリング法）は，原価の固変分解の方法である。",
		"正誤":"○",
		"解説":" 306：（平成 30 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"307",
		"問題":"Ａ □□□ １ 管理会計は，連結企業集団などの企業グループ全体の業績管理を対象とするのではなく，個別企業の業績管理だけを対象とする。",
		"正誤":"×",
		"解説":" １： 管理会計は，企業グループ全体の業績管理を対象とすることもある。",
		"難易度":"Ａ"
	},
	{
		"番号":"308",
		"問題":"Ａ □□□ ２ 個別企業の全社業績は損益計算書などの財務諸表で測定されるので，その業績管理は管理会計の対象ではない。",
		"正誤":"×",
		"解説":" ２： 管理会計によって，予算・実績分析等の業績管理を行う必要がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"309",
		"問題":"Ａ □□□ ３ 管理会計では，事業部や社内カンパニーなどの組織単位ごとに，損益計算書に加えて貸借対照表も作成する場合があるが，組織単位ごとの貸借対照表を合算しても，全社の貸借対照表と一致する必要は必ずしもない。",
		"正誤":"○",
		"解説":" ３： 組織ごとに作成される損益計算書や貸借対照表は，内部管理用であるため各財務諸表の合計が，必ずしも全社の財務諸表と一致する必要はない。",
		"難易度":"Ａ"
	},
	{
		"番号":"310",
		"問題":"Ａ □□□ ４ 管理会計では，事業部や社内カンパニーなどの組織単位ごとに，損益計算書に加えて貸借対照表を作成する場合があるが，全社の目標整合性やコーポレート・ガバナンスの観点から，組織単位ごとの貸借対照表を合算した数値は，全社の貸借対照表の数値と一致する必要がある。",
		"正誤":"×",
		"解説":" ４：組織単位ごとの貸借対照表を合算した数値は，全社の貸借対照表の数値と一致する必要はない。例えば，長期借入金や純資産の一部を組織単位ごとの貸借対照表には反映させないことがあるため，これを合算しても全社の貸借対照表の数値とは一致しない。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"311",
		"問題":"Ａ □□□ ５ 製造活動については，原価計算により製造原価が計算されているので，管理会計がそれ以外につけ加える情報はない。",
		"正誤":"×",
		"解説":" ５： 意思決定会計上の特殊原価等は，管理会計がつけ加えるべき情報である。",
		"難易度":"Ａ"
	},
	{
		"番号":"312",
		"問題":"Ａ □□□ ６ 研究開発部門で行われる活動は知的な創造活動であり，その活動の成果を定量的に測定することはむずかしいが，研究開発部門に予算管理などの管理会計手法を適用することはできる。",
		"正誤":"○",
		"解説":" ６： 研究開発費は割当型予算で管理することとなるため，研究開発部門に予算管理などの管理会計手法を適用することはできる。",
		"難易度":"Ａ"
	},
	{
		"番号":"313",
		"問題":"Ａ □□□ ７ 管理会計は組織単位で適用されるので，個別のプロジェクト単位で適用することは，組織の業績評価との関係をあいまいにするので好ましくない。",
		"正誤":"×",
		"解説":" ７： 設備投資の意思決定は管理会計を個別のプロジェクト単位で適用した形であるといえるが，この意思決定の結果はある組織(たとえば，事業部)全体の業績評価と密接に関わり合っている。こうした点から，管理会計を個別のプロジェクト単位で適用することが，組織の業績評価との関係をあいまいにするとは言えない。",
		"難易度":"Ａ"
	},
	{
		"番号":"314",
		"問題":"Ａ □□□ ８ 経営戦略の策定に至る諸ステップのなかで，管理会計は代替案の探索の場面においてとくに大きな貢献を果たす。",
		"正誤":"×",
		"解説":" ８： 管理会計は代替案を探索する場面ではなく，探索された代替案を評価する場面においてとくに大きな貢献を果たす。",
		"難易度":"Ａ"
	},
	{
		"番号":"315",
		"問題":"Ｃ □□□ ９ 管理会計は，企業戦略の策定場面においても大きな貢献を果たす。戦略マップは戦略策定のための典型的な手法である。",
		"正誤":"×",
		"解説":" ９： 戦略マップは戦略策定のための手法ではなく，策定した戦略の遂行を支援するための典型的な手法である。なお，戦略マップは，マネジメントコントロールシステムの代表であるＢＳＣの４つの視点の因果関係を表現したフレームワークである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"316",
		"問題":"Ａ □□□ 10 管理会計は，戦略そのものの策定よりも，むしろ戦略遂行ないし実行の支援において大きな貢献を担っており，そのプロセスはマネジメント・コントロールと呼ばれている。",
		"正誤":"○",
		"解説":" 10： 管理会計は，あくまでデータを入力→シミュレーションによる財務諸表を作成→財務諸表による経営指標の計算→目標分析→戦略の順位づけ→戦略の決定というプロセスを支援するものである。したがって，戦略そのものの策定よりも，むしろ戦略遂行ないし実行の支援において大きな貢献を担っているといえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"317",
		"問題":"Ｃ □□□ 11 管理会計システムでは，財務的な情報ばかりでなく，戦略の策定に必要な非定量的な情報もアウトプットしており，かつ後者の非定量的な情報の割合は近年ますます大きくなってきている。",
		"正誤":"×",
		"解説":" 11：管理会計システムでは，戦略の策定に必要な非定量的な情報はアウトプットしていない。本肢単体で○×判断は難しいが，本試験では他の肢との兼ね合いで×と判断できる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"318",
		"問題":"Ａ □□□ 12 管理会計情報は，経理部以外の部門，例えば経営企画部などでも作成されることもあれば，利用されることもある。",
		"正誤":"○",
		"解説":" 12： 管理会計情報は経理部以外の部門でも作成や利用される可能性もある。",
		"難易度":"Ａ"
	},
	{
		"番号":"319",
		"問題":"Ａ □□□ 13 管理会計にも決められたルールがあり，企業独自の工夫は客観性の観点から認められない。",
		"正誤":"×",
		"解説":" 13： 企業独自の工夫も認められる。",
		"難易度":"Ａ"
	},
	{
		"番号":"320",
		"問題":"Ａ □□□ 14 管理会計情報は，製造部門の原価管理だけを目的として作成される。",
		"正誤":"×",
		"解説":" 14： 管理会計情報は意思決定や業績評価等を目的として作成されるものであり，製造部門の原価管理だけを目的とするわけではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"321",
		"問題":"Ａ □□□ 15 管理会計では，貨幣額により測定されるデータだけではなく，非財務的尺度により測定されるデータも利用されている。",
		"正誤":"○",
		"解説":" 15：非財務的尺度により測定されるデータには，物量的尺度により測定されるデータも含まれる。物量的尺度により測定されるデータとは，㎏や作業時間等を指す。",
		"難易度":"Ａ"
	},
	{
		"番号":"322",
		"問題":"Ａ □□□ 16 管理会計では正確性の高い情報を提供する必要があるので，過去に確定したデータのみを使用し，未来情報は使用しないほうがよい。",
		"正誤":"×",
		"解説":" 16： 意思決定会計等においては，未来情報（キャッシュ・フローの見積もり等）が利用されるべきである。",
		"難易度":"Ａ"
	},
	{
		"番号":"323",
		"問題":"Ａ □□□ 17 管理会計と財務会計は異なる目的を持つので，管理会計では財務会計で用いられるデータを使用することはない。",
		"正誤":"×",
		"解説":" 17： 管理会計では財務会計で用いられるデータを使用することがある。",
		"難易度":"Ａ"
	},
	{
		"番号":"324",
		"問題":"Ａ □□□ 18 管理会計と財務会計は異なる目的を持つが，管理会計では財務会計で用いられるデータを使用してもかまわない。",
		"正誤":"○",
		"解説":" 18： 管理会計は，経営者が資金をその事業に投下して効率的に運用するための財務情報を，経営者自身に提供する情報処理のシステムである。",
		"難易度":"Ａ"
	},
	{
		"番号":"325",
		"問題":"Ａ □□□ 19 管理会計情報は，内部利害関係者に提供されるが，貨幣情報が原則であり，物量などの非財務情報が含まれることはない。",
		"正誤":"×",
		"解説":" 19： 管理会計情報は物量などの非財務情報も含まれる。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"326",
		"問題":"Ａ □□□ 20 投下資本利益率（ＲＯＩ）による業績測定は，近視眼的な経営行動を促進する傾向がある。",
		"正誤":"○",
		"解説":" 20： ＲＯＩを向上させるように投下資本を引き下げるというような近視眼的な経営行動を促進する傾向がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"327",
		"問題":"Ａ □□□ 21 財務尺度は，経営管理者が短期的な財務業績を優先しようとするモチベーションを助長することはない。",
		"正誤":"×",
		"解説":" 21： 財務尺度によっては，経営管理者が短期的な財務業績を優先しようとするモチベーション（投下資本を引き下げる等）を助長することがある。",
		"難易度":"Ａ"
	},
	{
		"番号":"328",
		"問題":"Ａ □□□ 22 財務数値は一般に要約されすぎており，戦略の見直しのためのフィードバック情報としては十分でない。",
		"正誤":"○",
		"解説":" 22： 財務数値は一般に「売上原価」や「機械装置」のように要約されて表示されている。したがって，戦略の見直しのためのフィードバック情報としては十分でない。",
		"難易度":"Ａ"
	},
	{
		"番号":"329",
		"問題":"Ａ □□□ 23 財務尺度では，競争優位の源泉として近年みられている無形資産の蓄積を測定，評価することが一般的に困難である。",
		"正誤":"○",
		"解説":" 23： 財務尺度では，競争優位の源泉として近年みられている無形資産（特許や商標，ノウハウ等）の蓄積を測定，評価することが一般的に困難である。",
		"難易度":"Ａ"
	},
	{
		"番号":"330",
		"問題":"Ａ □□□ 24 コンビニエンスストアでは，限られた売り場面積のため，利益率と回転率の高い売れ筋商品をそろえることが基本である。それを前提にすると，消費者にとって魅力あるオリジナルブランド商品を開発し，それに少しでも高い価格を設定するとともに，できるだけ安く商品を仕入れ，その商品の販売比率を高めようとする努力は，コンビニエンスストアにとって合理的なことである。",
		"正誤":"○",
		"解説":" 24： 売り場面積が限られているため，売れ残りの商品は売り場面積を圧迫し無駄にしてしまう。したがって，回転率の高い（売れ行きの良い）商品をそろえることが基本である。また，利益率の低い商品より高い商品をそろえるべきといえる。 消費者にとって魅力あるオリジナルブランド商品（プライベートブランド商品）を開発し，利益率の高いこの商品の販売比率を高めようとする努力は，合理的といえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"331",
		"問題":"Ａ □□□ 25 ある企業の株式時価総額が企業価値を下回っていると判断できる場合には，企業買収を行うことに経済的合理性が認められる。",
		"正誤":"○",
		"解説":" 25： ある企業の株式時価総額が企業価値を下回っていると判断できる場合には，割安で購入できることになるため，企業買収を行うことに経済的合理性が認められる。",
		"難易度":"Ａ"
	},
	{
		"番号":"332",
		"問題":"Ｂ □□□ 26 貨物輸送を行う場合，複数の輸送手段，たとえばトラック，海運，鉄道の間の選択を行うことになる。このとき，ＣＯ2の排出量減少という環境配慮とコスト低減を視野に入れなければならないが，環境配慮とコスト削減を両立させることはできない。",
		"正誤":"×",
		"解説":" 26： 環境配慮とコスト削減を両立させることはできる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"333",
		"問題":"Ａ □□□ 27 市場競争が激しく，製造企業の価格決定権が低下している場合，当該企業では利益計画の精度を確保することが困難になる。",
		"正誤":"○",
		"解説":" 27： 市場競争が激しく，製造企業の価格決定権が低下している場合，外的な要因（管理不能な要因）で販売価格が引き下げられるため、当初予定していた利益計画の精度を確保することが困難になる。",
		"難易度":"Ａ"
	},
	{
		"番号":"334",
		"問題":"Ｂ □□□ 28 情報システムの発展は，財務会計システムとは独立した管理会計システムの構築を以前よりも容易としているが，そのようなシステムを有する企業はまだ多くない。",
		"正誤":"○",
		"解説":" 28： 情報システム（コンピューターシステム）の発展は，財務会計システムとは独立した管理会計システムの構築を以前よりも容易としている。しかし，そのようなシステムへの投資は，そこから生じる無形便益や将来の情報技術リスクの定量化が不確定であるため，困難さが伴う。したがって，このようなシステムを有する企業はまだ多くない。",
		"難易度":"Ｂ"
	},
	{
		"番号":"335",
		"問題":"Ａ □□□ 29 近年多発し始めた日本企業の品質問題の原因の一つに，安易な原価低減を実現するためのアウトソーシングがある。",
		"正誤":"○",
		"解説":" 29： 日本で製品を生産するとどうしても人件費が多くかかってしまうため，製品の生産を比較的人件費の安価な他国にアウトソーシング（外注）するという安易な原価低減がなされてしまうと，粗悪な製品となる危険性を高めてしまう。",
		"難易度":"Ａ"
	},
	{
		"番号":"336",
		"問題":"Ａ □□□ 30 中期利益計画は，経営戦略を与件として作成されるので，中期利益計画の編成を通じて経営戦略の見直しが行われることはない。",
		"正誤":"×",
		"解説":" 30： 中期利益計画の編成時にも経営戦略の見直しは行われる。",
		"難易度":"Ａ"
	},
	{
		"番号":"337",
		"問題":"Ａ □□□ 31 製品ライフサイクルの短縮化により，標準原価計算を用いた原価管理機能の重要性は低下している。このことはまた，製品開発における作業標準や時間標準の役割低下にも結びついている。",
		"正誤":"×",
		"解説":" 31： 製品ライフサイクルの短縮化により標準原価計算を用いた原価管理機能の重要性は低下しているが，製品開発時においては，依然として作業標準や時間標準を利用している。",
		"難易度":"Ａ"
	},
	{
		"番号":"338",
		"問題":"Ａ □□□ 32 自社の利益目標を達成するためには，サプライヤーの置かれている状況を問わず，原価低減を要請することも致し方ない。",
		"正誤":"×",
		"解説":" 32： サプライヤーも考慮に含めた上で原価低減の要請をするべきである。さもなければ，サプライヤーの疲弊を招きかねないからである。 (平成19年)",
		"難易度":"Ａ"
	},
	{
		"番号":"339",
		"問題":"Ａ □□□ 33 全社の中長期利益目標を達成するために，自らが業務を統括していたカンパニーの統廃合の決定を考えることも取締役として必要な場合がある。",
		"正誤":"○",
		"解説":" 33：",
		"難易度":"Ａ"
	},
	{
		"番号":"340",
		"問題":"Ａ □□□ 34 管理会計システムからアウトプットされる情報は未来情報であり，過去情報が含まれることはない。",
		"正誤":"×",
		"解説":" 34： 管理会計システムからアウトプットされる情報に過去情報は含まれる。事後統制では，活動終了後に，実際の結果を測定してこれを予算と比較し，活動の責任者や各部門の業績評価を行なう。",
		"難易度":"Ａ"
	},
	{
		"番号":"341",
		"問題":"Ａ □□□ 35 管理会計の機能は，意思決定に対する情報提供であり，情報の中身や伝達の仕方が組織成員の行動に影響を及ぼすことがあったとしても，それは本質的な機能ではない。",
		"正誤":"×",
		"解説":" 35： 管理会計は情報システムである一方，影響システムとしての機能もある。たとえば，部門が原価情報を用いて生産現場でのタスク・コントロールを効率的に行なうように方向付けること等があげられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"342",
		"問題":"Ａ □□□ 36 管理会計はいかなる法規制にも影響をされないといわれるが，実務にあっては，法規制からまったく無縁なシステムなど存在しない。",
		"正誤":"○",
		"解説":" 36：財務会計は会計情報の作成にあたって拠り所となる法律や制度（会社法や金融商品取引法，税法や一般に公正妥当と認められた会計原則，会計基準等）が存在し，制度的に強制されることになる。管理会計も財務会計システムから完全に独立している訳ではないし，また財務会計システムから独立していたとしても，実務にあっては法規制を考慮すべきである。",
		"難易度":"Ａ"
	},
	{
		"番号":"343",
		"問題":"Ｂ □□□ 37 企業内の管理活動は管理者によって実行されるが，管理者の階層によって担当する管理活動の内容には差がある。トップ・マネジメント（社長，執行役員など）は，主として全社的視点からの戦略的意思決定を担当し，ミドル・マネジメント（部長，課長など）は，主として統制の活動を担当し，ロアー・マネジメント（現場管理者）は，戦略を実行するための計画および統制を担当する。",
		"正誤":"×",
		"解説":" 37： 企業内の管理活動は管理者によって実行されるが，管理者の階層によって担当する管理活動の内容には差がある。トップ・マネジメント（社長，執行役員など）は，主として全社的視点からの戦略的意思決定を担当し，ミドル・マネジメント（部長，課長など）は，戦略を実行するための計画および統制を担当し，ロアー・マネジメント（現場管理者）は，主として統制の活動を担当する。",
		"難易度":"Ｂ"
	},
	{
		"番号":"344",
		"問題":"Ａ □□□ 38 Ｒ.Ｎ.アンソニーのモデルによれば，企業内の管理活動は，戦略的計画（StrategicPlanning），マネジメント・コントロール（Management Control），タスク・コントロール（Task Control）ないしオペレーショナル・コントロール（OperationalControl）に区分される。このうち戦略的計画に含まれる意思決定の実例としては，製品系列の新規追加，アファーマティブ・アクションの採用方針の決定などが挙げられる。",
		"正誤":"○",
		"解説":" 38： なお，アファーマティブ・アクションとは，差別や不利益を被ってきたマイノリティの，職業，教育上の差別撤廃措置のことをいう。具体的には，入学者数，雇用者数に受け入れ枠や目標値を定めて，白人男性が歴史的に圧倒的多数派を形成してきた領域での，黒人，ヒスパニック，女性などの就学，雇用の機会を保証しようとするものである。",
		"難易度":"Ａ"
	},
	{
		"番号":"345",
		"問題":"Ａ □□□ 39 Ｒ.Ｎ.アンソニーのモデルにおけるマネジメント・コントロールとは，組織の諸戦略を実行するために管理者が組織構成員に影響を与えるプロセスをいう。マネジメント・コントロールに含まれる意思決定の実例としては，製品改善の選択，マイノリティ採用計画の実行などが挙げられる。",
		"正誤":"○",
		"解説":" 39： Ｒ.Ｎ.アンソニーのモデルにおけるマネジメント・コントロールとは，組織の諸戦略を実行するために管理者が組織構成員に影響を与えるプロセスをいう。マネジメント・コントロールに含まれる意思決定の実例としては，製品改善の選択，マイノリティ採用計画の実行などが挙げられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"346",
		"問題":"Ａ □□□ 40 Ｒ.Ｎ.アンソニーのモデルにおけるタスク・コントロールないしオペレーショナル・コントロール（以下，単にタスク・コントロール）とは，個々の特定業務が効果的かつ効率的に実行されるよう保証するプロセスをいう。タスク・コントロールに含まれる意思決定の実例としては，原料発注，人事記録の保持などが挙げられる。",
		"正誤":"○",
		"解説":" 40： Ｒ.Ｎ.アンソニーのモデルにおけるタスク・コントロールないしオペレーショナル・コントロール（以下，単にタスク・コントロール）とは，個々の特定業務が効果的かつ効率的に実行されるよう保証するプロセスをいう。タスク・コントロールに含まれる意思決定の実例としては，原料発注，人事記録の保持などが挙げられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"347",
		"問題":"Ａ □□□ 41 管理会計情報が具備すべき性質として，レリバンス（relevance：関連性），適時性（timeliness），影響力（influence）等様々なものを挙げることができるが，これらは有用性という言葉に集約して考えることができ，その場合，管理会計情報が具備すべき性質は有用性のみであるといえる。",
		"正誤":"○",
		"解説":" 41： 管理会計情報が具備すべき性質として，レリバンス（relevance：関連性），適時性（timeliness），影響力（influence）等様々なものを挙げることができるが，これらは有用性という言葉に集約して考えることができ，その場合，管理会計情報が具備すべき性質は有用性のみであるといえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"348",
		"問題":"Ａ □□□ 42 標準と実際を基に作業能率を管理する科学的管理法の出現は，標準原価管理などの管理会計技法をもたらした。",
		"正誤":"○",
		"解説":" 42：",
		"難易度":"Ａ"
	},
	{
		"番号":"349",
		"問題":"Ａ □□□ 43 管理会計情報が備えなくてはならない要件とは，株主の情報ニーズと実際に提供される情報との適合性である。",
		"正誤":"×",
		"解説":" 43：管理会計情報が備えなくてはならない要件とは，経営管理者の情報ニーズと実際に提供される情報との適合性である。",
		"難易度":"Ａ"
	},
	{
		"番号":"350",
		"問題":"Ａ □□□ 44 管理会計は企業活動について事前情報を把握することを重視していない。",
		"正誤":"×",
		"解説":" 44： 企業活動について事前情報を把握していないと予算編成を行うことができない。",
		"難易度":"Ａ"
	},
	{
		"番号":"351",
		"問題":"Ａ □□□ 45 ＩＦＲＳ（国際財務報告基準）の導入は，管理会計と財務会計が同じ会計フレームワークを使用することを強制する。",
		"正誤":"×",
		"解説":" 45：管理会計は，経営管理者の情報ニーズに合わせて任意に作成されるものであり，会計情報作成に当たって強制される法律や制度は存在しない。",
		"難易度":"Ａ"
	},
	{
		"番号":"352",
		"問題":"Ａ □□□ 46 管理会計システムのアウトプット情報としては，財務情報と非財務情報がある。",
		"正誤":"○",
		"解説":" 46：管理会計システムのアウトプット情報としては，財務情報（金額やＲＯＩ等）と非財務情報（㎏や時間等）がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"353",
		"問題":"Ａ □□□ 47 管理可能原則とは，企業内の各部門への予算配分額が，当該部門管理者の管理能力の高さに比例して決定されるという原則を指す。",
		"正誤":"×",
		"解説":" 47： 管理可能原則は，組織のメンバーの業績が彼にとって管理可能な要素に基づいて評価されることを要請するものであり，管理可能性は，当該管理責任者にとって独立に決定しうる権限の範囲に応じた責任を定義する。したがって，管理能力の高さに比例するものではない。（平成 25 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"354",
		"問題":"Ａ □□□ 48 上場企業において，組織の最下層の部門まで会社の理念や戦略に合致した予算編成が行われているかどうかのチェックについては，公正で独立の立場である内部監査人と社外取締役による共同遂行が義務づけられている。",
		"正誤":"×",
		"解説":" 48： 内部監査人と社外取締役による共同遂行は義務づけられていない。（平成 25 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"355",
		"問題":"Ａ □□□ 49 責任会計のもとで責任センター長に任命された者は，予算策定時に表明した年次目標が未達に終わった場合，次年度終了時までは，経営者，他の従業員，株主，銀行など社内外のステークホルダーに対して，原因と対策に関する説明責任を有する。",
		"正誤":"×",
		"解説":" 49： 責任センター長（例えば，プロフィットセンターであれば工場長）が社内外のステークホルダーに対しての説明責任を有さない。（平成 25 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"356",
		"問題":"Ａ □□□ 50 四半期決算の施行によって，上場企業における予算目標は，月ごとに設定することが廃止され，国際標準である四半期ごとの設定に一本化された。",
		"正誤":"×",
		"解説":" 50： 四半期ごとの設定に一本化されたといようなことはない。（平成 25 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"357",
		"問題":"Ａ □□□ 51 管理会計には会計原則などのルールは存在しないが，比較可能性や客観性を維持するためにも企業独自の工夫は最小限にすべきである。",
		"正誤":"×",
		"解説":" 51：管理会計では情報の性質として特に有用性が重視されるため，有用性を確保するためであれば企業独自の工夫はなされてかまわない。",
		"難易度":"Ａ"
	},
	{
		"番号":"358",
		"問題":"Ｃ □□□ 52 近年，管理会計の役割として戦略の策定や実行について注目されるようになってきた。このうち，戦略マップは戦略の策定および実行に関して有効なツールの一つである。",
		"正誤":"○",
		"解説":" 52：戦略マップは直接的に試験範囲に含まれてはいないので，Ｃランクとしている。",
		"難易度":"Ｃ"
	},
	{
		"番号":"359",
		"問題":"Ａ □□□ 53 管理会計においては，事業部や社内カンパニーなどの組織単位ごとに，損益計算書だけではなく貸借対照表が作成される場合があるが，全社の目標一致およびコーポーレート・ガバナンスの観点からも，組織単位ごとの貸借対照表を合算した数値が，全社の貸借対照表と一致していなければならない。",
		"正誤":"×",
		"解説":" 53：組織単位ごとの貸借対照表を合算した数値は全社の貸借対照表と必ず一致するわけではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"360",
		"問題":"Ａ □□□ 54 管理会計の報告・責任単位は組織単位と対応しているので，個別のプロジェクト単位に管理会計の手法を適用することは，責任・権限関係をあいまいにするので認められない。",
		"正誤":"×",
		"解説":" 54：個別のプロジェクト単位に管理会計の手法を適用することは，責任・権限関係をあいまいにするということにはならない。",
		"難易度":"Ａ"
	},
	{
		"番号":"361",
		"問題":"Ａ □□□ 55 責任センターとは組織の構成単位であり，その管理者は責任センターで行われる特定の活動について責任を持っている。",
		"正誤":"○",
		"解説":" 55：原価センターであれば原価について責任を持っており，利益センターであれば利益について責任を持っている。",
		"難易度":"Ａ"
	},
	{
		"番号":"362",
		"問題":"Ａ □□□ 56 責任会計は，組織上の責任センターごとに，業績を評価するための財務情報を提供する会計システムであり，事業部制組織だけではなく，職能別組織においても適用される。",
		"正誤":"〇",
		"解説":" 56：（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"363",
		"問題":"Ａ □□□ 57 責任センター別に集計される原価データのうち，ある費目が管理可能であるか管理不能であるかは，業績測定期間の長短によって変化する。当該期間が短ければ短いほど，特定の経営管理者にとっての管理可能費は多くなる。",
		"正誤":"×",
		"解説":" 57： 業績測定期間が長ければ長いほど，特定の経営管理者にとっての管理可能費は多くなる。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"364",
		"問題":"Ａ □□□ 58 管理会計は外部の利害関係者との調整機能を有しているため，管理会計システムの設計を行う場合，企業内の管理者・従業員のみならず，外部の利害関係者による利用をも考慮に入れながら設計を行うべきである。",
		"正誤":"×",
		"解説":" 58： 管理会計→企業内部の経営管理者に経済的情報を提供する会計なので、外部の利害関係者による利用をも考慮に入れる必要はない。",
		"難易度":"Ａ"
	},
	{
		"番号":"365",
		"問題":"Ａ □□□ 59 価値連鎖（value chain）とは，製品やサービスに価値を与えるための一連の活動であり，製品やサービスへの価値は生産プロセスにおいて付加されると考えられるので，販売後に行われる製品保証等のサポート活動は価値連鎖に含まれない。",
		"正誤":"×",
		"解説":" 59：企業と顧客との価値連鎖として，自社の活動のみならず，最終顧客にとっての価値を最大化し，コストを最小化するためには何をなすべきかの検討が必要である。よって，問題文の「販売後に行われる製品保証等のサポート活動」は価値連鎖に含まれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"366",
		"問題":"Ａ □□□ 60 管理会計は，意思決定，資源配分，業績評価を行うために必要となる情報を組織内の構成員に提供する会計システムである。",
		"正誤":"○",
		"解説":" 60：",
		"難易度":"Ａ"
	},
	{
		"番号":"367",
		"問題":"Ａ □□□ 61 管理会計システムを構築する際，短期的な成果と長期的な成果を評価できるような評価尺度の利用を考慮すべきである。",
		"正誤":"○",
		"解説":" 61：短期的な成果のみ評価すると，近視眼的な行動を促すリスクがある。一方で，長期的な成果のみを評価すると，予算達成が危うくなる。両者のバランスを考慮すべきである。",
		"難易度":"Ａ"
	},
	{
		"番号":"368",
		"問題":"Ａ □□□ 62 管理会計システムを選択する際，そのシステムから入手できる情報のベネフィットと情報を入手するためのコストとのバランスを考慮すべきである。",
		"正誤":"○",
		"解説":" 62：システムは費用対効果（コスト・ベネフィット）を考慮すべきである。",
		"難易度":"Ａ"
	},
	{
		"番号":"369",
		"問題":"Ａ □□□ 63 コスト・マネジメント・システムとは，管理者の意思決定がコストにどのような影響を与えるかを識別するための一連のツール・技法である。このため，活動基準原価計算システムはコスト・マネジメント・システムとみなされるが，全部原価計算システムはコスト・マネジメント・システムとはみなされない。",
		"正誤":"×",
		"解説":" 63：全部原価計算システムもコスト・マネジメント・システムとみなされる。",
		"難易度":"Ａ"
	},
	{
		"番号":"370",
		"問題":"Ａ □□□ 64 変動予算は，予算期間内における実際のアウトプットに基づき計算される収益・費用からなり，予算編成プロセスの一環として予算期間開始時に策定される。",
		"正誤":"×",
		"解説":" 64：変動予算（実績測定予算）は実際のアウトプットに基づき計算されるため，予算期間開始時ではなく，予算期間終了時に策定される。",
		"難易度":"Ａ"
	},
	{
		"番号":"371",
		"問題":"Ａ □□□ 65 管理会計は，経営者が企業の新事業進出，設備投資や撤退を決定したり，経営者の部下である管理者の経済的意思決定に影響を与えるとともに，経営者がその部下の業績評価を行う際に情報を提供するツールである。",
		"正誤":"○",
		"解説":" 65：前者は意思決定会計，後者は業績管理会計と呼ばれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"372",
		"問題":"Ａ □□□ 66 管理会計を経営機能によって体系付ける場合，経営管理過程に即して計画会計と統制会計に分類したり，臨時的・非反復的に設定される個別計画に関連する意思決定会計と経常的に設定される期間計画および統制に関連する業績管理会計とに分類したりする。",
		"正誤":"○",
		"解説":" 66：",
		"難易度":"Ａ"
	},
	{
		"番号":"373",
		"問題":"Ａ □□□ 67 管理会計を経営管理の階層によって体系付ける場合，戦術的計画のための管理会計，マネジメント・コントロールのための管理会計，オペレーショナル・コントロールのための管理会計に分類される。",
		"正誤":"×",
		"解説":" 67：管理会計を経営管理の階層によって体系付ける場合，戦略的計画のための管理会計，マネジメント・コントロールのための管理会計，オペレーショナル・コントロールのための管理会計に分類される。",
		"難易度":"Ａ"
	},
	{
		"番号":"374",
		"問題":"Ａ □□□ 68 マネジメント・コントロールとは，特定の課業を有効かつ能率的に実行することを確保するプロセスである。",
		"正誤":"×",
		"解説":" 68：オペレーショナル・コントロール（タスク・コントロール）とは，特定の課業を有効かつ能率的に実行することを確保するプロセスである。",
		"難易度":"Ａ"
	},
	{
		"番号":"375",
		"問題":"Ａ □□□ 69 財務会計情報は外部利害関係者に提供されるのに対して，管理会計情報は内部利害関係者に提供される。",
		"正誤":"○",
		"解説":" 69：主な情報の利用者は財務会計は外部者，管理会計は内部者となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"376",
		"問題":"Ａ □□□ 70 会計情報の測定尺度として，財務会計では財務情報すなわち貨幣価値情報が用いられ，管理会計では財務情報と，定量情報や定性情報の全ての非財務情報が用いられる。",
		"正誤":"×",
		"解説":" 70：定量情報や定性情報の全ての非財務情報が用いられるわけではない。なお，定性的な情報とは，「このメロンは甘い」というもので，定量的な情報とは，「このメロンの糖度は16で甘い」というものである。非財務情報のうち定量情報の例としては，㎏や作業時間数等が挙げられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"377",
		"問題":"Ａ □□□ 71 会計情報の質について，財務会計においては正確性や適法性などの概念が適用され，管理会計においては目的適合性や適時性などの概念が適用される。",
		"正誤":"○",
		"解説":" 71：管理会計は「役に立つかどうか」である。",
		"難易度":"Ａ"
	},
	{
		"番号":"378",
		"問題":"Ａ □□□ 72 財務会計情報の役割は利害関係者の利害調整や利益配分に重点が置かれるが，管理会計情報の役割は経営者の経営責任を明らかにすることに重点が置かれている。",
		"正誤":"×",
		"解説":" 72：経営者の経営責任を明らかにすることに重点が置かれているわけではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"379",
		"問題":"Ａ □□□ 73 マネジメント・コントロールは，人間若しくは人間が行う意思決定を対象とし，動機付けその他の行動的な効果が期待できる管理技法の適用が望まれるため，財務情報だけでなく非財務情報も重要視される。",
		"正誤":"○",
		"解説":" 73：",
		"難易度":"Ａ"
	},
	{
		"番号":"380",
		"問題":"Ａ □□□ 74 管理会計を意思決定会計と業績管理会計に体系化する場合，期間計画設定のための管理会計を意思決定会計とし，また，個別計画を統制の出発点と捉え，個別計画と統制を併せて業績管理会計とする。",
		"正誤":"×",
		"解説":" 74：管理会計を意思決定会計と業績管理会計に体系化する場合，個別計画設定のための管理会計を意思決定会計とし，また，期間計画を統制の出発点と捉え，期間計画と統制を併せて業績管理会計とする。",
		"難易度":"Ａ"
	},
	{
		"番号":"381",
		"問題":"Ａ □□□ 75 管理会計においては，外部報告ではなく内部管理を目的とし，有用性の観点が重視されるため，財務会計的な解釈や技法が適用されることは認められない。",
		"正誤":"×",
		"解説":" 75：管理会計において，財務会計的な解釈や技法が適用されることも認められる。",
		"難易度":"Ａ"
	},
	{
		"番号":"382",
		"問題":"Ａ □□□ 76 ロワー・レベルの管理者だけでなく，現場の従業員が利益責任を負うことがあるが，これは管理会計の範囲内の考え方である。",
		"正誤":"○",
		"解説":" 76：",
		"難易度":"Ａ"
	},
	{
		"番号":"383",
		"問題":"Ａ □□□ 77 管理会計情報の備えるべき性質の一つは有用性である。それゆえ，経営管理者の必要があれば，月の途中で，物量情報のみならず金額情報についても前日までの実績を集計し，月次の予定との比較を行う。",
		"正誤":"○",
		"解説":" 77：",
		"難易度":"Ａ"
	},
	{
		"番号":"384",
		"問題":"Ａ □□□ 78 管理可能費は，その責任センターの管理者が，その発生額に対して完全な影響を及ぼすことのできる原価である。それゆえ，主材料の価格は，購買活動の良否のみでなく，企業外部の市況の変化にも左右され，購買部門の長にとっては，その発生額に完全な影響を及ぼすことができないため，管理可能費ではない。",
		"正誤":"×",
		"解説":" 78：管理可能費は，その責任センターの管理者が，その発生額に対して重大な影響を及ぼすことのできる原価である。",
		"難易度":"Ａ"
	},
	{
		"番号":"385",
		"問題":"Ｃ □□□ 79 プロダクト・ポートフォリオ・マネジメント（product portfolio management，ＰＰＭ）はボストン・コンサルティング・グループが開発したモデルが最も基本的である。ＰＰＭの図の二つの軸には，市場成長率と自社の絶対的マーケット・シェアの指標が採用される。",
		"正誤":"×",
		"解説":" 79：ＰＰＭの図の二つの軸には，市場成長率と自社の相対的マーケット・シェアの指標が採用される。 (4 つのタイプに分類する。)（令和2年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"386",
		"問題":"Ａ □□□ 80 ＢＳＣは業績評価のツールであるため，戦略実行のツールとして活用できない。",
		"正誤":"×",
		"解説":" 80： ＢＳＣは戦略実行のツールとしても活用できる。",
		"難易度":"Ａ"
	},
	{
		"番号":"387",
		"問題":"Ｃ □□□ 81 バランスト・スコアカードは，目標管理(management by objectives)や方針管理などに共通した多くの方法論的特徴を有している。",
		"正誤":"○",
		"解説":" 81： 目標管理（ＭＢＯ）とは，個人の業務の目標を設定し，目標達成度により個人の業績を評価し，昇任や昇給，あるいはボーナスなどに反映させる仕組みである。方針管理とは，経営方針に基づき、中長期経営計画や短期経営方針を定め、それらを効率的に達成するために、企業組織全体の協力の下に行われる活動である。",
		"難易度":"Ｃ"
	},
	{
		"番号":"388",
		"問題":"Ｃ □□□ 82 バランスト・スコアカードは，株主を第一義的に重視する一方で，企業は多様なステークホルダーと関わりを有する社会的存在であるという認識に立脚し，企業経営の在り方を展望する。",
		"正誤":"○",
		"解説":" 82：バランスト・スコアカードは，株主を第一義的に重視する一方で，企業は多様なステークホルダーと関わりを有する社会的存在であるという認識に立脚し，企業経営の在り方を展望する。",
		"難易度":"Ｃ"
	},
	{
		"番号":"389",
		"問題":"Ｂ □□□ 83 バランスト・スコアカードは，戦略を実現に導く具体的な目標とアクションを体系的に識別するのを支援する。",
		"正誤":"○",
		"解説":" 83：バランスト・スコアカードは，戦略を実現に導く具体的な目標とアクションを体系的に識別するのを支援する。",
		"難易度":"Ｂ"
	},
	{
		"番号":"390",
		"問題":"Ｃ □□□ 84 バランスト・スコアカードでは，すべての重要成功要因に対して定量的目標及び定性的目標が設定される。",
		"正誤":"×",
		"解説":" 84： すべての重要成功要因に対して定量的目標および定性的目標が設定できるわけではない。",
		"難易度":"Ｃ"
	},
	{
		"番号":"391",
		"問題":"Ａ □□□ 85 バランスト・スコアカードは，財務尺度（financial measures）よりも非財務尺度（non- financial measures）による業績評価を重視している。",
		"正誤":"×",
		"解説":" 85： バランスト・スコアカードは，非財務尺度をも取り入れて戦略の遂行を支援するものであるが，財務尺度よりも非財務尺度による業績評価を重視しているわけではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"392",
		"問題":"Ｂ □□□ 86 バランスト・スコアカードは，ＳＢＵ（strategic business unit）に限らず，コーポレート・レベルで導入することもある。",
		"正誤":"○",
		"解説":" 86： なお，ＳＢＵとは戦略的事業単位のことである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"393",
		"問題":"Ａ □□□ 87 バランスト・スコアカードは，戦略策定のためのマネジメントツールであり，アクションプランは不要である。",
		"正誤":"×",
		"解説":" 87： バランスト・スコアカードには，アクションプランは必要である。",
		"難易度":"Ａ"
	},
	{
		"番号":"394",
		"問題":"Ｂ □□□ 88 バランスト・スコアカードの4つの視点に置かれる「学習と成長」の視点では，組織全体の成長を目指しており，従業員個人のスキルの成長に関する成果尺度（outcome measures）は設定されない。",
		"正誤":"×",
		"解説":" 88： 「学習と成長」の視点において，従業員個人のスキルに関する成果尺度が設定されることもある。",
		"難易度":"Ｂ"
	},
	{
		"番号":"395",
		"問題":"Ｃ □□□ 89 バランスト・スコアカードでは，成果尺度だけでなく，パフォーマンス・ドライバー（performance drivers）に関連した尺度をも設定することが重要である。",
		"正誤":"○",
		"解説":" 89： パフォーマンス・ドライバーは先行指標とも呼ばれる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"396",
		"問題":"Ａ □□□ 90 バランスト・スコアカードは，病院のような医療組織だけでなく，官庁，地方公共団体のような政府組織にも適用することができる。",
		"正誤":"○",
		"解説":" 90： バランスト・スコアカードはあらゆる組織体に適用できる。",
		"難易度":"Ａ"
	},
	{
		"番号":"397",
		"問題":"Ｃ □□□ 91 バランスト・スコアカードでは，業務遂行の結果現れる成果に対し，その成果をもたらす推進要因となる具体的な行動指標がパフォーマンス・ドライバーとして機能する。",
		"正誤":"○",
		"解説":" 91：",
		"難易度":"Ｃ"
	},
	{
		"番号":"398",
		"問題":"Ｂ □□□ 92 バランスト・スコアカードでは，ＰＤＣＡ（Ｐlan-Ｄo-Ｃheck-Ａction）サイクルにビジョンや戦略を反映させ，かつトップダウンおよびボトムアップのダブルループの学習プロセスを活用することで，既存の戦略の実現のみならず新たな戦略を生み出すことが可能となる。",
		"正誤":"○",
		"解説":" 92：",
		"難易度":"Ｂ"
	},
	{
		"番号":"399",
		"問題":"Ｃ □□□ 93 戦略マップは，優れた製品開発力，顧客サービスのノウハウ，組織学習力といった組織の無形資産から価値が創出されるプロセスも可視化できる。",
		"正誤":"○",
		"解説":" 93：",
		"難易度":"Ｃ"
	},
	{
		"番号":"400",
		"問題":"Ｂ □□□ 94 業績評価システムに非財務指標を組み込むことで，成果に至るプロセスのコントロールが強化され，業績評価システムの影響システムとしての側面が強調される。",
		"正誤":"○",
		"解説":" 94：",
		"難易度":"Ｂ"
	},
	{
		"番号":"401",
		"問題":"Ｃ □□□ 95 非財務指標と財務指標との間に因果関係が想定でき，非財務指標を財務指標の先行指標として設定できる場合，非財務指標のみで業績を管理すれば良い。",
		"正誤":"×",
		"解説":" 95： 先行指標としての非財務指標のみで業績を管理するだけではなく，遅行指標としての指標を用いた業績の管理をすることが望ましい。",
		"難易度":"Ｃ"
	},
	{
		"番号":"402",
		"問題":"Ｃ □□□ 96 当期の非財務指標において改善が見られても，財務指標の向上までにタイムラグがあり，次期以降の財務業績になると考えられる場合，このような非財務指標は当期の業績評価指標として使用されない。",
		"正誤":"×",
		"解説":" 96： このような非財務指標は当期の業績評価指標として使用されることもある。",
		"難易度":"Ｃ"
	},
	{
		"番号":"403",
		"問題":"Ｃ □□□ 97 非財務指標を通じて，戦略の実現に必要な行動が業績評価システムで管理されることによって，組織における戦略課題の浸透と実現が期待できる。",
		"正誤":"○",
		"解説":" 97：",
		"難易度":"Ｃ"
	},
	{
		"番号":"404",
		"問題":"Ｂ □□□ 98 財務指標中心の業績評価システムに非財務指標を組み込むことは，株主の視点に立った業績向上の考え方とは矛盾するものである。",
		"正誤":"×",
		"解説":" 98：財務指標中心の業績評価システムに非財務指標を組み込んだとしても，株主の視点に立った業績向上の考え方と矛盾するわけではない。",
		"難易度":"Ｂ"
	},
	{
		"番号":"405",
		"問題":"Ｃ □□□ 99 損益計算書やキャッシュ・フロー計算書に表示されていない科目も，ＢＳＣの「財務の視点」の指標として利用可能である。",
		"正誤":"○",
		"解説":" 99：",
		"難易度":"Ｃ"
	},
	{
		"番号":"406",
		"問題":"Ａ □□□ 100 非上場企業や非営利組織においてもＢＳＣが実施されている。",
		"正誤":"○",
		"解説":" 100：",
		"難易度":"Ａ"
	},
	{
		"番号":"407",
		"問題":"Ｃ □□□ 101 ＢＳＣは将来の財務的成果の先行指標である非財務指標を含むため，四半期毎に開示されるＢＳＣ情報は多くの投資家にとって投資判断の重要な材料となっている。",
		"正誤":"×",
		"解説":" 101：",
		"難易度":"Ｃ"
	},
	{
		"番号":"408",
		"問題":"Ａ □□□ 102 バランスト・スコアカードには，財務の視点，顧客の視点，業務プロセスの視点，利害関係者の視点の「4 つの視点」の因果関係が示される。",
		"正誤":"×",
		"解説":" 102：「利害関係者の視点」ではなく，「学習と成長の視点」である。",
		"難易度":"Ａ"
	},
	{
		"番号":"409",
		"問題":"Ｂ □□□ 103 バランスト・スコアカードには，戦略目的，測定尺度，目標値，戦略的実施項目が示される。",
		"正誤":"○",
		"解説":" 103：",
		"難易度":"Ｂ"
	},
	{
		"番号":"410",
		"問題":"Ｂ □□□ 104 バランスト・スコアカードには，財務尺度に偏重していた伝統的な管理会計への反省から，財務の測定尺度の数よりも非財務の測定尺度の数を多く示すことが求められる。",
		"正誤":"×",
		"解説":" 104：バランスト・スコアカードには，非財務の測定尺度の数を多く示すことが求められているわけではない。両者をバランスさせて作成する。",
		"難易度":"Ｂ"
	},
	{
		"番号":"411",
		"問題":"Ｃ □□□ 105 バランスト・スコアカードの役割は，組織構成員の業績評価に限られるものではない。",
		"正誤":"○",
		"解説":" 105：",
		"難易度":"Ｃ"
	},
	{
		"番号":"412",
		"問題":"Ｃ □□□ 106 バランスト・スコアカードにおいて，設定された目標値に対する実績値は，月次や四半期等のサイクルで定期的にレビューされる。",
		"正誤":"○",
		"解説":" 106：",
		"難易度":"Ｃ"
	},
	{
		"番号":"413",
		"問題":"Ｃ □□□ 107 非財務指標の値を財務指標に換算することにより，財務指標と非財務指標の間のバランスが確保される。",
		"正誤":"×",
		"解説":" 107：",
		"難易度":"Ｃ"
	},
	{
		"番号":"414",
		"問題":"Ｃ □□□ 108 年功に基づく賃金体系を採用する企業にも，バランスト・スコアカードを導入することは可能である。",
		"正誤":"○",
		"解説":" 108：",
		"難易度":"Ｃ"
	},
	{
		"番号":"415",
		"問題":"Ｃ □□□ 109 全社と事業部のそれぞれでバランスト・スコアカードを作成する場合に，目標整合性を確保する観点から，事業部の全指標を網羅したものが全社の指標となる。",
		"正誤":"×",
		"解説":" 109：",
		"難易度":"Ｃ"
	},
	{
		"番号":"416",
		"問題":"Ｃ □□□ 110 マネジメント・コントロール・システムにより，管理者・従業員は，組織目標を達成するために必要となる行動を理解することができる。",
		"正誤":"○",
		"解説":" 110：",
		"難易度":"Ｃ"
	},
	{
		"番号":"417",
		"問題":"Ｃ □□□ 111 マネジメント・コントロール・システムでは，企業内部で得られる情報のみならず，企業外部から得られる情報も利用される。",
		"正誤":"○",
		"解説":" 111：",
		"難易度":"Ｃ"
	},
	{
		"番号":"418",
		"問題":"Ａ □□□ 112 ＢＳＣは，戦略の策定と実行のマネジメント・システムであり，戦略を可視化する戦略マップと尺度や目標値を設定するアクション・プランからなる。",
		"正誤":"×",
		"解説":" 112： アクションプランではなく，スコアシートである。",
		"難易度":"Ａ"
	},
	{
		"番号":"419",
		"問題":"Ｃ □□□ 113 ＢＳＣは，企業のビジョンや戦略を多次元な視点における戦略目標に置き換える。非営利組織の病院経営においてBSC を用いる場合，「顧客の視点」を頂点として，各視点の戦略目標間の因果関係を重視する場合もある。",
		"正誤":"○",
		"解説":" 113：",
		"難易度":"Ｃ"
	},
	{
		"番号":"420",
		"問題":"Ｃ □□□ 114 戦略マップは，企業の中長期的な指針となる戦略を可視化し，記述する包括的なフレームワークである。その意味では，戦略マップはボトムアップで作成されることが望ましい。",
		"正誤":"×",
		"解説":" 114： ボトムアップではなく，トップダウンで作成されることが望ましい。",
		"難易度":"Ｃ"
	},
	{
		"番号":"421",
		"問題":"Ｃ □□□ 115 学習と成長の視点では，人的資本，情報資本，組織資本などの無形資産（Intangibles）を戦略に方向付け，その実行に向けて貢献することが求められている。",
		"正誤":"○",
		"解説":" 115：",
		"難易度":"Ｃ"
	},
	{
		"番号":"422",
		"問題":"Ｂ □□□ 116 バランスト・スコアカードは，非財務情報が将来的な財務成果に結び付くという因果関係が識別可能であるので，それはマネジメント・コントロールの技法の一つである。",
		"正誤":"○",
		"解説":" 116：",
		"難易度":"Ｂ"
	},
	{
		"番号":"423",
		"問題":"Ａ □□□ 117 バランスト・スコアカード（ＢＳＣ）には，財務の視点，顧客の視点，内部プロセスの視点，学習と成長の視点の四つの視点が存在する。ＢＳＣにおける因果関係とは，四つの視点間の関係を示すものではなく，戦略目標とそれを具体的に示す尺度，その目標値とそれを達成するための戦略的実施項目という目的・手段の関係を意味するものである。",
		"正誤":"×",
		"解説":" 117：ＢＳＣにおける因果関係とは，四つの視点間の関係をも示すものである。",
		"難易度":"Ａ"
	},
	{
		"番号":"424",
		"問題":"Ａ □□□ 118 バランスト・スコアカード（ＢＳＣ）における戦略マップとは，財務の視点，顧客の視点，内部ビジネス・プロセスの視点，学習と成長の視点の四つの視点において設定された戦略目標を矢印で結び，戦略目標間の因果関係を表現する手法である。",
		"正誤":"〇",
		"解説":" 118：（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"425",
		"問題":"Ａ □□□ 119 バランスト・スコアカード（balanced scorecard，ＢＳＣ）を必要とした主たる理由として，財務目標に偏ったため経営が短期志向になっていること，戦略を立案したもののその実行が伴ってこなかったこと，戦略的に重要な資産である無形資産の価値を評価してこなかったこと，がある。現在では，ＢＳＣは，単なる業績測定システムのみならず，戦略マネジメント・システムへと発展している。",
		"正誤":"〇",
		"解説":" 119：（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"426",
		"問題":"Ａ □□□ １ 財務情報分析とは，企業の利害関係者が合理的な経済的意思決定を行うために，その企業の現状と問題点を把握する必要上，企業が公表した財務情報を分析し，比較し，解釈することである。",
		"正誤":"○",
		"解説":" １：",
		"難易度":"Ａ"
	},
	{
		"番号":"427",
		"問題":"Ａ □□□ ２ 財務情報分析をするためには，通常，分析する会社の3年から5年分の財務諸表が必要であるが，分析する会社以外の資料が利用されることはない。",
		"正誤":"×",
		"解説":" ２：財務情報分析をするためには，通常，分析する会社の 3 年から 5 年分の財務諸表が必要であるが，分析する会社以外（競争企業や業界平均値）の資料も外部比較基準値として必要とされる。",
		"難易度":"Ａ"
	},
	{
		"番号":"428",
		"問題":"Ａ □□□ ３ 財務情報分析において，収益性，安全性，成長性などは相互に影響しあうことはなく，それぞれ別個に分析することが望ましい。",
		"正誤":"×",
		"解説":" ３：財務情報分析において，収益性，安全性，成長性などは相互に影響しあう。例えば，株主の観点から収益性を改善するためには，負債による資金調達を拡大することが有効であるが，これは安全性（流動性）を損なうものである。また，成長性を高めるためには，研究開発など様々な投資を実施する必要があるが，こうした投資が費用の増大をもたらすならば短期的には収益性は低下する。",
		"難易度":"Ａ"
	},
	{
		"番号":"429",
		"問題":"Ａ □□□ ４ 経営資本営業利益率は，売上高を媒介として売上高営業利益率と経営資本回転率に分解できる。売上高営業利益率は生産・販売のマージンを示し，経営資本回転率は，経営資本を年間何回転させたかという経営資本の利用度を示す。",
		"正誤":"○",
		"解説":" ４：儲かる製品を売ることで売上高営業利益率が上昇する。そして，売れ方が早ければ経営資本回転率が上昇する。このように経営活動の収益性は，売上高営業利益率と経営資本回転率の 2 つの要素に依存する。",
		"難易度":"Ａ"
	},
	{
		"番号":"430",
		"問題":"Ｂ □□□ ５ 某社の仕入債務回転期間は，前期の4.27カ月に比べて当期は3.87カ月となり，0.40カ月分仕入債務の支払期間が短縮していることが判明した。この点について調査をしたところ，主要取引先の1社が信用不安から資金回収を早めたことが主な原因と判明した。",
		"正誤":"○",
		"解説":" ５： 業界標準等に比べて仕入債務回転期間が短かったり，前期に比べて短縮している場合には，次の理由が考えられる。① 粉飾。② 信用不安の問題から仕入先が資金回収を早めてきた。③ 仕入価格値引きのための現金支払への変更など支払条件の短縮化。",
		"難易度":"Ｂ"
	},
	{
		"番号":"431",
		"問題":"Ａ □□□ ６ 企業の短期支払能力を知るための比率の1つとして流動比率がある。流動比率が高ければ，短期の支払能力が高く，資金繰りも良好であると考えられる。しかし，売掛金，受取手形や棚卸資産等の資産を実際より小さく表示したり，買掛金，支払手形や短期借入金等の負債を簿外表示する等によって，粉飾を行っている場合には，流動比率は見かけ上高い比率となることがあるといった問題がある。",
		"正誤":"×",
		"解説":" ６： 流動比率の問題点① 流動資産の中には，不良債権(たとえば，滞留債権)や滞留在庫が含まれている場合には，表面的に流動比率が高く見えることがある。② 売掛金，受取手形や棚卸資産等の資産を実際より大きく表示したり，買掛金，支払手形や短期借入金等の負債を簿外表示する等によって，粉飾を行っている場合には，流動比率は見かけ上高い比率となることがある。",
		"難易度":"Ａ"
	},
	{
		"番号":"432",
		"問題":"Ａ □□□ ７ 棚卸資産回転期間が長期であったり，前期に比べて長期化している場合には，架空在庫や水増し在庫の存在，過剰在庫の存在，デッドストックの存在等が考えられる。",
		"正誤":"○",
		"解説":" ７： 棚卸資産回転期間が長期であったり，前期に比べて長期化している場合には，次の理由が考えられる。① 架空在庫や水増し在庫の存在（粉飾）。② 過剰在庫の存在。③ デッドストック（不良在庫）の存在。",
		"難易度":"Ａ"
	},
	{
		"番号":"433",
		"問題":"Ａ □□□ ８ 流動比率と固定長期適合比率は，表裏の関係にあり，流動比率が100％を超えると，固定長期適合比率は100％を下回る関係にある。つまり，両比率をともに計算しなくとも，流動比率をみれば固定長期適合比率の良否を判断することができる関係になっている。",
		"正誤":"○",
		"解説":" ８： 流動比率が100％を超えると，固定長期適合比率は100％を下回る関係にある。なお，両者が逆数になるわけではない（流動比率が125％のときに，固定長期適合比率が80％（1.00/1.25）になるわけではない。）。",
		"難易度":"Ａ"
	},
	{
		"番号":"434",
		"問題":"Ａ □□□ ９ Ａ社とＢ社が同じ元手(総資本)を使っており，かつ売上高経常利益率が同じ場合で，売上高がＡ社の方が大きい場合，Ａ社の方が資本の効率が低いため，その結果として，Ａ社の方が総資本経常利益率が高くなる。",
		"正誤":"×",
		"解説":" ９： Ａ社とＢ社が同じ元手(総資本)を使っており，かつ売上高経常利益率が同じ場合で，売上高がＡ社の方が大きい場合，Ａ社の方が資本の効率が高いため，その結果として，Ａ社の方が総資本経常利益率が高くなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"435",
		"問題":"Ａ □□□ 10 企業が事業基盤をより強固なものにするために投資を行う場合など，いろいろな経営政策を実行しようとする場合には，資金が必要になってくる。このように，経営者がなんらかの政策を実行に移そうとしたときに，自由に使える資金がないと何もできない。経営者が自由に使えるこのような資金のことを，フリー・キャッシュ・フローという。",
		"正誤":"○",
		"解説":" 10： ＦＣＦ(フリー・キャッシュ・フロー)とは，企業本来の事業活動から生じるキャッシュ・フローをいう。営業キャッシュ・フローから設備投資額を控除したものであり，経営者が自由に使えるという意味でフリーである。営業キャッシュ・フロー＝税引後営業利益＋減価償却費－運転資本増加額///ＦＣＦ＝営業キャッシュ・フロー － 設備投資額",
		"難易度":"Ａ"
	},
	{
		"番号":"436",
		"問題":"Ｂ □□□ 11 営業キャッシュ・フロー比率は，会計方針の相違の影響を受けない収益性の指標といわれている。たとえば，減価償却方法の相違による影響で考えてみると，営業キャッシュ・フロー比率は，減価償却方法に関する会計方針の相違による影響を受けていない。一方，営業利益率は採用している会計方針次第で変わってしまう。",
		"正誤":"○",
		"解説":" 11：① 営業キャッシュ・フロー比率とは営業キャッシュ・フロー比率は，獲得した営業キャッシュ・フローの売上高に対する比率，つまり，本業によるキャッシュの獲得効率を表しているといわれている。なお，営業キャッシュ・フロー比率は，キャッシュフロー・マージンともいわれる。② 収益性指標としての長所ここでは，減価償却方法の相違による影響を，本業による利益の獲得効率を表す収益性の指標である営業利益率で考えてみる。というのも営業利益は，定率法を採用しているのか，それとも定額法を採用しているのかで減価償却費の額が相違し，営業利益の額も違ってくる。すると，当然営業利益率も違ってきてしまう。つまり，採用している会計方針次第で，営業利益率が変わってしまうのである。これに対して，営業キャッシュ・フロー比率は，減価償却費を除いた実際のキャッシュの流入額に対する売上の比率であるから，減価償却方法に関する会計方針の相違による影響を受けていない。その意味で，収益性の指標としても客観性が高いといわれている。本業によるキャッシュの獲得効率は，収益性も客観的に表しているのである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"437",
		"問題":"Ｂ □□□ 12 営業キャッシュ・フロー対流動負債比率は，短期的に支払いが生じる負債の返済能力を把握することができる指標であるため，当座比率のキャッシュ・フロー版ともいわれている。",
		"正誤":"○",
		"解説":" 12：① 営業キャッシュ・フロー対流動負債比率とは…営業キャッシュ・フロー対流動負債比率は，営業活動によって獲得したキャッシュの増減額から，流動負債の返済能力がどれくらいあるのかを見るための指標である。この営業キャッシュ・フロー対流動負債比率は，営業キャッシュ・フローが大きければ流動負債の返済能力は高いと考える。そのため，この比率が高いほど，財務安全性が高いと考える。また，営業キャッシュ・フロー対流動負債比率は，短期的に支払いが生じる負債の返済能力を把握することができる指標でもあるため，当座比率のキャッシュ・フロー版ともいわれている。② 営業キャッシュ・フロー対流動負債比率の長所…財務安全性を見るための指標には当座比率もある。しかし，当座資産には，現金預金，受取手形，売掛金，一時所有の有価証券などが含まれている。そのため，それらには，滞留化した売掛金やジャンプした受取手形などの不良資産が含まれている可能性がないとはいえない。その点，営業キャッシュ・フローは実際に獲得したキャッシュなので，当座比率に比べて財務安全性の指標としての信頼性は高いといわれている。",
		"難易度":"Ｂ"
	},
	{
		"番号":"438",
		"問題":"Ｂ □□□ 13 設備投資営業キャッシュ・フロー比率は，人材派遣業などのサービス業では高めになる傾向があり，通信事業や鉄道業などのような企業では低めになる傾向が強い。",
		"正誤":"×",
		"解説":" 13： 設備投資営業キャッシュ・フロー比率は，本業から生み出されたキャッシュ・フローを，どの程度設備投資に向けてきているのかを表す比率である。つまり，どの程度積極的に設備投資を実施しているのかを分析するものである。成長期には高めになり，場合によっては100％を超えることも考えられるが，安定してくると100％を下回り，業種ごとに一定の水準になる可能性が高い。また，通信事業や鉄道業などのような設備投資型の企業では高めになる傾向があり，人材派遣業などのサービス業では低めになる傾向が強い。なお，この比率が高すぎる場合には過大投資の危険性があり，逆に，低すぎる場合には将来のために必要最低限の投資も行われていない可能性がある。したがって，その水準を企業を取り巻く環境の変化と結びつけて分析していくことも必要である。",
		"難易度":"Ｂ"
	},
	{
		"番号":"439",
		"問題":"Ｂ □□□ 14 投資キャッシュ・フロー対営業キャッシュ・フロー比率が高い場合に，営業キャッシュ・フローで賄えない部分を財務キャッシュ・フローで充当する必要がある。",
		"正誤":"○",
		"解説":" 14： 投資キャッシュ・フロー対営業キャッシュ・フロー比率は，投資活動に投入されるキャッシュ・フローがどの程度営業キャッシュ・フローによってカバーされているかをあらわす指標である。投資キャッシュ・フロー対営業キャッシュ・フロー比率が高い場合に，営業キャッシュ・フローで賄えない部分を財務キャッシュ・フローで充当する必要がある。",
		"難易度":"Ｂ"
	},
	{
		"番号":"440",
		"問題":"Ａ □□□ 15 営業レバリッジ（または経営レバリッジ）は，負債の利用によるテコの作用から生じる。負債の割合を多くすることにより，営業レバリッジがより多く働き，総資本利益率の変動以上に自己資本利益率の変動を大きくすることができる。その営業レバリッジの程度を測定するものが営業レバリッジ度（ＤＯＬ）である。",
		"正誤":"×",
		"解説":" 15： ここで説明されているのは営業レバリッジ（ＤＯＬ）ではなく，財務レバリッジである。営業レバリッジは営業量の変化率に対する営業利益の変化率を表す数値である。（平成 23 年度第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"441",
		"問題":"Ｂ □□□ 16 上場会社の決算短信で記載される「自己資本当期純利益率」の自己資本は，純資産の部の株主資本と同義ではない。",
		"正誤":"○",
		"解説":" 16： 純資産の部は株主資本＋評価・換算差額等＋新株予約権＋非支配株主持分で構成されており，決算短信で記載される「自己資本当期純利益率」は，自己資本当期純利益率＝当期純利益／（純資産の部の合計－新株予約権－非支配株主持分）である。したがって，「自己資本当期純利益率」の自己資本と純資産の部の株主資本は同義ではない。（平成 23 年度第Ⅰ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"442",
		"問題":"Ｂ □□□ 17 ＲＯＥを分解すると，（売上高当期純利益率）×（総資産回転率）×（自己資本比率）になる。",
		"正誤":"×",
		"解説":" 17： ＲＯＥを分解すると，（売上高当期純利益率）×（総資産回転率）×（財務レバレッジ度）になる。（平成 23 年度第Ⅰ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"443",
		"問題":"Ａ □□□ 18 総資本利益率を算定する場合に，営業利益に金融収益（受取利息および受取配当金）を加算して事業利益を算定するのは，株主に対するリターンと債権者に対するリターンの双方を加味するためである。",
		"正誤":"○",
		"解説":" 18：総資本に対応するリターンは，株主持分と債権者持分の両方に対するリターンが含まれ，営業利益に金融収益も加えた事業利益で算定する必要がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"444",
		"問題":"Ａ □□□ 19 自己資本純利益率の算式には負債は含まれていない。負債が増加しても，自己資本や純利益に影響を及ぼさず，自己資本純利益率は変動しない。",
		"正誤":"×",
		"解説":" 19：負債が増加した場合，自己資本純利益率は変動する。",
		"難易度":"Ａ"
	},
	{
		"番号":"445",
		"問題":"Ａ □□□ 20 流動資産を流動負債で割った比率は流動比率となり，また，流動資産から流動負債を差し引くと正味運転資本が算定される。",
		"正誤":"○",
		"解説":" 20：",
		"難易度":"Ａ"
	},
	{
		"番号":"446",
		"問題":"Ａ □□□ 21 良好な収益性の状態を維持するには，売上高利益率を上げることが困難な場合，売上高利益率が低くとも総資本回転率を上げれば総資本利益率の上昇は達成でき，これを実現するためには薄利多売戦略を行うことが考えられる。",
		"正誤":"○",
		"解説":" 21：",
		"難易度":"Ａ"
	},
	{
		"番号":"447",
		"問題":"Ａ □□□ 22 固定長期適合率と流動比率との関係において，固定長期適合率が1 より大きい場合は，流動比率が1 より大きいことに対応し，固定長期適合率が1 より小さい場合は，流動比率が1 より小さいことに対応する。",
		"正誤":"×",
		"解説":" 22：固定長期適合率が1より大きい場合は，流動比率は1より小さいことに対応し，固定長期適合率が1より小さい場合は，流動比率が1より大きいことに対応する。",
		"難易度":"Ａ"
	},
	{
		"番号":"448",
		"問題":"Ａ □□□ 23 企業の資本調達上，負債を利用する度合を財務レバレッジというが，資本調達に関して企業間比較を行う場合，財務レバレッジの高い企業の方が自己資本純利益率の変動についてのリスクは低くなる。",
		"正誤":"×",
		"解説":" 23：財務レバレッジの高い企業の方が自己資本純利益率の変動についてのリスクは高くなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"449",
		"問題":"Ａ □□□ 24 売上高利益率と自己資本比率を一定とした場合で総資本回転率が上昇しているときは，自己資本利益率は低下する。",
		"正誤":"×",
		"解説":" 24： 自己資本比率＝ が一定ということは，逆数である財務レバレッジ度も一定ということである。したがって，自己資本利益率は上昇する。",
		"難易度":"Ａ"
	},
	{
		"番号":"450",
		"問題":"Ａ □□□ 25 総資本利益率を一定とした場合で自己資本比率が上昇しているときは，自己資本利益率は上昇する。",
		"正誤":"×",
		"解説":" 25： 自己資本比率が上昇しているということは，逆数である財務レバレッジ度は低下しているということである。",
		"難易度":"Ａ"
	},
	{
		"番号":"451",
		"問題":"Ａ □□□ 26 自己資本比率が低い企業の場合，自己資本比率が高い企業と比べて，他の条件を同じとするならば，業績悪化時には減益幅が拡大する。",
		"正誤":"○",
		"解説":" 26：自己資本比率の逆数は財務レバレッジ度であるため，自己資本比率が低いということは，財務レバレッジ度が高いことになる。財務レバレッジ度の高い企業は，業績悪化時には減益幅は拡大する。",
		"難易度":"Ａ"
	},
	{
		"番号":"452",
		"問題":"Ａ □□□ 27 財務諸表分析は，数値や比率の「比較」によって行われるが，財務諸表の実際の数値を使って分析する手法を外部分析といい，財務諸表上のある項目と他の項目との比率を求め，それを使って分析する手法を比率分析という。",
		"正誤":"×",
		"解説":" 27：財務諸表の実際の数値を使って分析する手法を実数分析という。",
		"難易度":"Ａ"
	},
	{
		"番号":"453",
		"問題":"Ｃ □□□ 27 従業員1人当たりの付加価値額を増やすためには，従業員に多くの機械・設備を持たせるのが効果的である。しかし，むやみに設備投資をしても，その設備が利用されず，付加価値を生み出さなければ設備生産性は上がらない。設備生産性を上げるためには，機械・設備の操業度を下げるとともに，技術革新によって比較的少ない資源で，消費者のニーズに合ったよく売れる製品を製造販売する必要がある。",
		"正誤":"×",
		"解説":" 27： 労働生産性は，労働装備率と設備生産性に，さらに，このうちの設備生産性は，有形固定資産回転率と付加価値率に分解することができる。従業員1人当たりの付加価値額(労働生産性)を増やすためには，従業員に多くの機械・設備を持たせる(労働装備率を高める)のが効果的である。しかし，むやみに設備投資をしても，その設備が利用されず，付加価値を生み出さなければ設備生産性は上がらない。設備生産性を上げるためには，機械・設備の操業度を上げる(有形固定資産回転率を高める)とともに，技術革新によって比較的少ない資源で，消費者のニーズに合ったよく売れる製品(付加価値率の高い製品)を製造販売する必要がある。",
		"難易度":"Ｃ"
	},
	{
		"番号":"454",
		"問題":"Ｃ □□□ 29 労働分配率を引き下げる最も容易な方法は人件費をカットすることである。しかしながら，世間水準を大幅に上回るカットを行うと，優秀な人材を集めることが困難になったり，生産性の高い従業員の勤労意欲に負の影響を与えたりすることになる。",
		"正誤":"○",
		"解説":" 29： なお本指標は労働交渉で使用される機会も多い。",
		"難易度":"Ｃ"
	},
	{
		"番号":"455",
		"問題":"Ｃ □□□ 30 売上高成長率は，売上高が基準となる時点からどの程度伸びたのかを表す比率である。当然，成長という視点からは高いほうが望ましい。しかし，売上高の急激な増加は，売上債権や棚卸資産の増加を招き，一時的な資金繰りの改善につながる可能性がある。さらに，急激な成長は，一時的なブームや大ヒット商品に支えられているケースもあり，その場合には，将来的に急激な売上高の減少に直面するリスクをはらんでいる可能性がある。また，逆に，急激な減少は，イメージダウンや商品・製品・サービスの競争力の低下など，本業で大きな問題を抱えているケースも多いので，注意が必要である。",
		"正誤":"×",
		"解説":" 30：売上高の急激な増加は，売上債権や棚卸資産の増加を招き，一時的な資金繰りの悪化につながる可能性がある。",
		"難易度":"Ｃ"
	},
	{
		"番号":"456",
		"問題":"Ｃ □□□ 31 総資産成長率は，総資産が基準となる時点からどの程度大きくなったのかを表す比率である。つまり，将来へ向けて，どの程度積極的な投資を行っているのかを表しているものといえる。ただ，資産が成長していても，主に金融資産が増加している場合には，事業に関連する投資は行われていないことになるので，増加した資産の内容も確認することが望ましい。",
		"正誤":"○",
		"解説":" 31：",
		"難易度":"Ｃ"
	},
	{
		"番号":"457",
		"問題":"Ａ □□□ 1 スキャッター・チャート法は目分量で固定費と変動費の分解を実施するものであるため，容易ではあるが，実績に基づく他の予測法である高低点法に比べて正確性に劣る手法である。",
		"正誤":"×",
		"解説":" 1： 原価予測の方法として，高低点法は，正常操業圏内における2つのデータ（最大操業度時と最低操業度時）のみを考慮するため，正確性に劣る方法である。これに対し，スキャッター・チャート法は，全ての実績データの点を利用して原価直線を決定するため高低点法に比較して正確性に優るという長所を持つ。",
		"難易度":"Ａ"
	},
	{
		"番号":"458",
		"問題":"Ａ □□□ 2 実績データに基づく原価予測法であったとしても，回帰分析法を採用するなら，信頼のおける操業度ゼロ地点の固定費額を算定することができる。",
		"正誤":"×",
		"解説":" 2： 回帰分析法（最小自乗法）は，正常操業圏内における理想的な直線を求めるに過ぎず，データのばらつき等いかんによっては信頼のおける操業度ゼロ地点の固定費額を算定することができるとは限らない。",
		"難易度":"Ａ"
	},
	{
		"番号":"459",
		"問題":"Ａ □□□ 3 ＣＶＰ分析においては，操業度の変化のみならず，価格，固定費，あるいは変動費率の利益に与える影響を検討することができる。",
		"正誤":"○",
		"解説":" 3：",
		"難易度":"Ａ"
	},
	{
		"番号":"460",
		"問題":"Ａ □□□ 4 損益分岐点比率と安全余裕率とは，ともに実際または予定売上高と損益分岐点売上高の関係から企業経営の安全性（利益計上の安定性）を測定するものであり，両者の間には密接な関係がある。たとえば，損益分岐点比率が上昇すれば安全余裕率も上昇し，企業の経営安全性は改善したといえる。",
		"正誤":"×",
		"解説":" 4： 損益分岐点比率と安全余裕率の関係を式に表すと以下のようになる。安全余裕率＝（1－損益分岐点比率）したがって，損益分岐点比率が上昇すると，安全余裕率は下落する。",
		"難易度":"Ａ"
	},
	{
		"番号":"461",
		"問題":"Ａ □□□ 5 原価分解法の一つであるインダストリアル・エンジニアリング法（ＩＥ法）は，生産過程における投入と産出との間の物量的な関係を工学的に分析することにより，発生すべき原価を予測する方法である。これは過去の資料を用いることができない新製品の直接材料費や直接労務費の測定などに有効な方法である。",
		"正誤":"○",
		"解説":" 5：",
		"難易度":"Ａ"
	},
	{
		"番号":"462",
		"問題":"Ａ □□□ 6 固定費と変動費を分解する方法の一つにスキャッター・チャート法がある。この方法は，利用可能なすべてのデータをグラフに記入し，それらの点の真ん中を通る直線を目分量で引くため，この原価関数は主観的にならざるを得ず，他の予測法である髙低点法に比べて正確性に劣る手法である。",
		"正誤":"×",
		"解説":" 6： 利用可能なすべてのデータを考慮するため，スキャッター・チャート法は，2点しか考慮しない高低点法に比べて正確性に劣る手法ではない。（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"463",
		"問題":"Ａ □□□ 7 営業量が少し変化すると利益が大きく変化する現象は，一般に財務レバレッジと呼ばれているが，その大きさは財務レバレッジ係数で測定される。財務レバレッジの現象は固定費の存在によって生じるのであり，財務レバレッジ係数は固定費の割合が大きいほど大きくなる。",
		"正誤":"×",
		"解説":" 7： 問題文は「経営レバレッジ」の説明である。「財務レバレッジ」は負債の利用度に応じて利益が変化する現象のことである（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"464",
		"問題":"Ａ □□□ 8 安全余裕率と損益分岐点比率は，どちらも企業経営の安全性を測定するものであり，実務上でもよく使用されている指標である。この両者には密接な関係がある。例えば，安全余裕率が20 ％の場合，損益分岐点比率は100 ％から安全余裕率を差し引いて，80 ％と算定される。",
		"正誤":"○",
		"解説":" 8：（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"465",
		"問題":"Ａ □□□ 9 多品種製品のCVP分析における固定費は，個別固定費と各製品品種に共通に発生する共通固定費からなり，共通固定費の場合，どの品種にどれだけ必要とされるかを正しく計算することは不可能である。",
		"正誤":"○",
		"解説":" 9：",
		"難易度":"Ａ"
	},
	{
		"番号":"466",
		"問題":"Ａ □□□ 10 限界利益率，損益分岐点比率，安全余裕率，経営レバレッジ係数は，ＣＶＰ分析において用いられる指標である。",
		"正誤":"○",
		"解説":" 10：売上高・限界利益率＝限界利益。売上高・損益分岐点比率＝損益分岐点売上高。売上高・安全余裕率＝安全余裕額。営業利益・経営レバレッジ係数＝限界利益",
		"難易度":"Ａ"
	},
	{
		"番号":"467",
		"問題":"Ａ □□□ 11 ＣＶＰ分析は，原価を変動費と固定費に分解する直接原価計算方式により行うが，原価を直接費と間接費に分類する全部原価計算方式によりＣＶＰ分析を行う場合は，原価・営業量・利益の関係について正確な予測ができない。",
		"正誤":"×",
		"解説":" 11：全部原価計算方式は，原価を直接費と間接費に分類するのではなく，製造原価と販売費および一般管理費に分類する。",
		"難易度":"Ａ"
	},
	{
		"番号":"468",
		"問題":"Ａ □□□ 12 短期利益計画では，単年度の利益目標を設定するためにCVP分析の手法を用いて各種の数値目標を策定する。一方，中長期経営計画では，期間が数年に及び不確実性が高いので数値目標を策定することはない。",
		"正誤":"×",
		"解説":" 12：中長期経営計画では，期間が数年に及び不確実性が高いが数値目標を策定する。",
		"難易度":"Ａ"
	},
	{
		"番号":"469",
		"問題":"Ａ □□□ １ 企業経営者の意思を強く反映したトップダウン型で予算を作成すると，目標値を甘く見積もるという予算スラックの問題がよく発生する。",
		"正誤":"×",
		"解説":" １： 予算スラックはボトムアップ型で予算を作成した場合の問題である。",
		"難易度":"Ａ"
	},
	{
		"番号":"470",
		"問題":"Ａ □□□ ２ 予算は編成するだけではなく，予算と実績の比較もしたほうがよい。",
		"正誤":"○",
		"解説":" ２： 予算編成と予算統制を合わせて予算管理となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"471",
		"問題":"Ａ □□□ ３ 「原価計算基準」によれば，予算は，業務執行に関する総合的な期間計画であるので，予算編成の過程には，製品組合せの決定などの個々の選択的事項に関する意思決定は含まない。",
		"正誤":"×",
		"解説":" ３： 予算編成の過程には，製品組合せの決定などの個々の選択的事項に関する意思決定が含まれる(「基準」一(四)参照)。",
		"難易度":"Ａ"
	},
	{
		"番号":"472",
		"問題":"Ａ □□□ ４ 収益と費用に関する予算については，最終的には見積損益計算書に集約される。",
		"正誤":"○",
		"解説":" ４：総合予算は見積損益計算書，見積貸借対照表，見積キャッシュ・フロー計算書に集約される。このうち，収益と費用（および有高予算）は見積損益計算書に集約される。",
		"難易度":"Ａ"
	},
	{
		"番号":"473",
		"問題":"Ａ □□□ ５ 予算の機能には，企業の各組織の活動を調整することも含まれる。",
		"正誤":"○",
		"解説":" ５： 予算は計画機能，調整機能，統制機能という3つの基本機能を有する。",
		"難易度":"Ａ"
	},
	{
		"番号":"474",
		"問題":"Ａ □□□ ６ 精度の高い予算を策定できれば，予算統制における予算実績差異分析の必要性はなくなる。",
		"正誤":"×",
		"解説":" ６： 精度の高い予算を策定できたとしても，予算実績差異分析は行う必要がある。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"475",
		"問題":"Ａ □□□ ７ 参加型予算編成の下では，予算スラックが生じやすい。",
		"正誤":"○",
		"解説":" ７： 参加型予算（ボトム・アップ型予算）は各部門管理者に主体的に編成させるので，予算スラックが生じやすい予算編成方法である。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"476",
		"問題":"Ｂ □□□ ８ ゼロベース予算は，第1次・第2次オイルショック後に日本企業が考え出した予算編成方法である。",
		"正誤":"×",
		"解説":" ８： ゼロベース予算は，オイルショック前の 1969 年に米国企業にて考案された。（平成 23 年第Ⅱ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"477",
		"問題":"Ａ □□□ ９ 予算ゲームは，トップダウンで予算目標が決定されるとき，それを達成するために部門間で競争することを指している。",
		"正誤":"×",
		"解説":" ９： 予算ゲームは，ボトムアップで予算が編成されるときに生じ、予算スラックを形成するために行われる交渉上のゲームを指している。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"478",
		"問題":"Ａ □□□ 10 近年「予算は必要ない」との考えが示されているが，日本で実際に予算管理をやめている企業はほとんどない。",
		"正誤":"○",
		"解説":" 10： 近年「予算は必要ない」という考えが示されてきているが，実務上予算管理を廃止している日本企業は少ないといわれている。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"479",
		"問題":"Ａ □□□ 11 ゼロベース予算は，前年度の予算実績を基準とした予算策定方法である。",
		"正誤":"×",
		"解説":" 11： ゼロベース予算は，既得権（前年度の予算実績等）を認めずに，ゼロベースから予算を策定する方法である。（平成 23 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"480",
		"問題":"Ａ □□□ 12 予算管理の計画機能とは，経営資源を経営目的に対して如何に配分するかという機能であり，主に予算統制のプロセスで発揮される。",
		"正誤":"×",
		"解説":" 12： 予算管理の計画機能が発揮されるのは，主に予算編成のプロセスである。",
		"難易度":"Ａ"
	},
	{
		"番号":"481",
		"問題":"Ｂ □□□ 13 株式公開会社には，決算短信による次期の業績予想の公表が求められるため，株式を公開しようとする会社にとって予算制度を整備・運用することは重要である。",
		"正誤":"○",
		"解説":" 13： 予算制度を整備・運用することにより，効果的かつ効率的に次期の業績予想が行える。",
		"難易度":"Ｂ"
	},
	{
		"番号":"482",
		"問題":"Ａ □□□ 14 予算は，達成目標としての役割が期待されるが，その運用に際しては注意が必要である。仮に，達成するにはかなりの努力を要するような水準に予算を設定した場合，その予算をそのまま事後的な業績評価に用いてしまうと管理者の動機づけを損なってしまう恐れがある。",
		"正誤":"○",
		"解説":" 14： 事前統制として動機づけを目的とする場合には期待水準よりも実現可能水準が望ましい。しかし，事後統制として業績評価を行う場合にそのまま実現可能水準を用いると，多くの不利差異が生じる可能性があるため，動機づけの観点から注意が必要となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"483",
		"問題":"Ａ □□□ 15 予算管理の統制機能とは，計画目標値の達成を確実にするための機能であり，それは期中統制や事後統制のみならず，事前統制をも含む。",
		"正誤":"○",
		"解説":" 15： 環境の変化が激しい近年では事前統制，期中統制に重きが置かれている。",
		"難易度":"Ａ"
	},
	{
		"番号":"484",
		"問題":"Ａ □□□ 16 研究開発部門の活動は長期的な観点でマネジメントすべきものであるため，研究開発費を単年度の損益予算に計上する企業はわずかである。",
		"正誤":"×",
		"解説":" 16： 多くの企業が研究開発費を単年度の損益予算に計上していると考えられる。研究開発の管理は，長期的・戦略的視野に立ったプロジェクト管理と，そのプロジェクトを遂行するための各年度における期間的管理との，二面的な管理が必要となる。この 2つの管理方法は，相互に密接な関係を持っているため，予算管理における各年度の研究開発費予算は，期間的管理に含まれるが，プロジェクト管理との整合性を保つように設定されなければならない。（平成 25 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"485",
		"問題":"Ａ □□□ 17 予算スラックとは，階層間の情報の非対称性を利用し，部下に気づかれないよう，上司が予算目標の厳格度を高める慣行を指す。",
		"正誤":"×",
		"解説":" 17：予算スラックは参加型予算において交渉や折衝の結果として予算に組み込まれたスラックである。予算を容易に達成可能なものにするために，管理者の個人的な目標や欲求に必要な経営資源を獲得するために，あるいは予算達成への圧力や予想される予算削減に対する自己防衛手段として，予算スラックは形成される。（平成 25 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"486",
		"問題":"Ａ □□□ 18 予算管理は，資源配分の手段である。",
		"正誤":"○",
		"解説":" 18： 予算管理は予算編成と予算統制とに分類できるが，予算編成の過程において，企業が保有あるいは利用可能な稀少経営資源を競合する各種費目に対していかに配分するか決定される。（平成 25 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"487",
		"問題":"Ａ □□□ 19 予算管理は，組織メンバーを組織目標達成へと動機づける手段である。",
		"正誤":"○",
		"解説":" 19：予算の基本機能の１つである統制には，事前統制という管理者に予算を自己目標として受け入れさせ，予算達成へのインセンティブを誘発し，管理者を予算達成に向け動機づけるという機能がある。（平成 25 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"488",
		"問題":"Ａ □□□ 20 企業経営者の意思を強く反映したトップダウン型で予算を作成すると，予算ゲームと呼ばれる問題が深刻化する。",
		"正誤":"×",
		"解説":" 20：企業経営者の意思を強く反映したトップダウン型で予算を作成すると，予算ゲームと呼ばれる問題が抑制される。（平成 25 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"489",
		"問題":"Ａ □□□ 21 組織メンバーが関与する参加型で予算を作成すると，予算スラックと呼ばれる問題が抑制される。",
		"正誤":"×",
		"解説":" 21：組織メンバーが関与する参加型で予算を作成すると，予算スラックと呼ばれる問題が深刻化する。（平成 25 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"490",
		"問題":"Ａ □□□ 22 予算は，通常，トップマネジメントが示す予算編成方針に従って編成されるので，予算スラックが混入する余地はない。",
		"正誤":"×",
		"解説":" 22：トップマネジメントが示す予算編成方針に従って編成されても，ある程度の予算スラックは混入する。トップマネジメントが示すのはあくまで方針であり，予算そのものを編成するのではない。（平成 26 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"491",
		"問題":"Ａ □□□ 23 予算スラックが形成される原因の 1 つは，トップマネジメントと現場の予算執行者との間に情報非対称性が存在するためである。",
		"正誤":"○",
		"解説":" 23：ここでの情報非対称性とは，現場が知っていながらトップマネジメントは知らない情報があることである。（平成 26 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"492",
		"問題":"Ａ □□□ 24 予算スラックは，環境変化への柔軟な対応に役立つこともあるので，必ずしも否定すべきものと言えない場合もある。",
		"正誤":"○",
		"解説":" 24：スラックは，組織を安定化させるために必要なものであるが，過度なスラックは有害であるため，適切な能率等を維持し，管理者の動機付けを損なわないレベルまで予算スラックを削減すべきである。（平成 26 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"493",
		"問題":"Ａ □□□ 25 予算スラックは，予算執行者の個人的な利得のために利用されることはないので，許容されることもある。",
		"正誤":"×",
		"解説":" 25：予算スラックは，予算執行者の個人的な利得のために利用されることがある。（平成 26 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"494",
		"問題":"Ａ □□□ 26 上場企業において，連結ベースで業績予想と実績の対比を投資家に説明するため，海外子会社の予算目標の設定は日本の本社で一括して行なわれる。",
		"正誤":"×",
		"解説":" 26：海外子会社の予算目標の設定を，海外子会社で行うこともある。（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"495",
		"問題":"Ａ □□□ 27 営業部門をレベニュー・センターとして扱う場合であっても，販売費は営業部門の責任範囲として管理される。",
		"正誤":"○",
		"解説":" 27：収益を上げるために費やした販売費にも責任を負うべきである。例えば，1 億円の売上を上げるために販売費を 2 億円かけることは問題である。（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"496",
		"問題":"Ａ □□□ 28 予算達成度が業績評価に反映される度合を部門間で統一しなかったとしても，予算の動機付け効果がなくなるわけではない。",
		"正誤":"○",
		"解説":" 28：部門に応じて達成可能性は異なるため，達成度は統一しなくてもよい。（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"497",
		"問題":"Ａ □□□ 29 研究開発の効果は将来の年度におよぶため，収益・費用対応原則の観点から，研究開発費は年次の総合予算に含まれない。",
		"正誤":"×",
		"解説":" 29：研究開発費は年次の総合予算に含まれる。（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"498",
		"問題":"Ａ □□□ 30 脱予算管理（Beyond Budgeting）の一つの論拠は，戦術的プロセスをマネジメントする役割を予算に期待できないことにある。",
		"正誤":"×",
		"解説":" 30：予算管理に戦略をマネジメントする役割は期待できないが，予算には調整機能・計画機能・統制機能という戦術的なプロセスを管理する機能の役割期待は一切減じられていない。（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"499",
		"問題":"Ａ □□□ 31 企業の予算管理の手順を事前，期中，事後に分類した場合に，事前の手順は，各部門の予算案の作成から始まり，全社的な調整とトップ・マネジメントによる総合予算の決定と示達により行われる。",
		"正誤":"×",
		"解説":" 31：一般的に予算はトップ・マネジメントから示される予算編成方針に基づき，各部門が予算案の作成を行う。（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"500",
		"問題":"Ａ □□□ 32 予算には計画機能，統制機能，調整機能があり，統制機能において予算は事後の統制を行うための基準として用いられ，管理者や予算執行者に十分な動機づけを行うような基準を設定するために事前統制が行われる。",
		"正誤":"○",
		"解説":" 32：（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"501",
		"問題":"Ａ □□□ 33 損益予算のみならず，資金予算を編成する理由の一つは，いわゆる「勘定合って銭足らず」という事態を回避することにある。",
		"正誤":"○",
		"解説":" 33：（平成 27 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"502",
		"問題":"Ａ □□□ 34 業務予算の編成は，売上高予算の作成に始まり，見積キャッシュ・フロー計算書の作成で終わる。",
		"正誤":"×",
		"解説":" 34：業務予算（ないし損益予算）には，見積キャッシュ・フロー計算書の作成は含まれない。一般に見積キャッシュ・フロー計算書は財務予算に含まれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"503",
		"問題":"Ａ □□□ 35 予算スラックとは，予算目標の達成を容易にするため，予算上の売上高と費用を過小に見積もることをいう。",
		"正誤":"×",
		"解説":" 35：予算上の売上高を過小に，費用を過大に見積もることをいう。",
		"難易度":"Ａ"
	},
	{
		"番号":"504",
		"問題":"Ａ □□□ 36 資本予算は設備投資予算に代表される長期予算であるが，短期予算としての総合予算の中に組み込まれることがある。",
		"正誤":"○",
		"解説":" 36：翌年度の設備投資予算は総合予算のうちの財務予算に組み込まれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"505",
		"問題":"Ａ □□□ 37 予算編成の方法を大別すると，組織階層にかかわらせてトップ・ダウン方式又はボトム・アップ方式の2 つの予算編成のタイプが考えられる。トップ・ダウン方式にこだわり過ぎると，各部門担当者のやる気を阻害してしまい，予算統制の機能が損なわれるおそれがないとはいえない。",
		"正誤":"○",
		"解説":" 37：トップ・ダウン型予算は，トップマネジメントの強力なリーダーシップのもとに，戦略の実行を進めるのに有効な方法であるが，不満や不信感が高まり，現場の協力を得るのが難しくなる可能性がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"506",
		"問題":"Ａ □□□ 38 予算による統制は，事前統制・期中統制・事後統制という活動に分類される。この場合，各責任センターの予算と実績とを比較し，その分析結果を報告して是正措置を実施する活動は専ら事後統制として行われる。",
		"正誤":"×",
		"解説":" 38：期中統制でも行われる。",
		"難易度":"Ａ"
	},
	{
		"番号":"507",
		"問題":"Ａ □□□ 39 予算スラックとは，参加型の予算編成の過程において，部門管理者が予算の厳格度を緩和することによって形成される予算額をいう。それゆえ，収益予算を容易に達成可能な水準に低く設定したり，費用として許容される予算額を過少に見積もることによって形成される。",
		"正誤":"×",
		"解説":" 39：予算スラックでは費用として許容される予算額は過大に見積もられることとなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"508",
		"問題":"Ａ □□□ 40 予算編成に際し，トップ・マネジメントのスタッフが予算を作成し，それを一方的に現場部門に示達する方式があるが，現場の情報を活用するために部門管理者に各部門の予算を主体的に編成させる方式もある。後者の方式をとる場合，トップ・マネジメントが予算編成方針を示すことはない。",
		"正誤":"×",
		"解説":" 40：予算編成に際し，現場の情報を活用するために部門管理者に各部門の予算を主体的に編成させる方式（ボトム・アップ方式）をとる場合でも，予算編成方針はトップ・マネジメントから示される。",
		"難易度":"Ａ"
	},
	{
		"番号":"509",
		"問題":"Ａ □□□ 41 広告宣伝費のような自由裁量費については，経営資源の効果的配分の観点からすると，増分予算よりゼロベース予算による管理が望ましいといえる。",
		"正誤":"○",
		"解説":" 41：増分予算とは，前年度の実績を既得権として認め，それに増やすか減らすか手を加える予算である。",
		"難易度":"Ａ"
	},
	{
		"番号":"510",
		"問題":"Ａ □□□ 42 予算管理の問題点の一つとして弾力性に欠けることが論じられてきたが，日本企業の場合，実行予算の編成やローリング予算などが用いられてこなかったため，脱予算管理（Beyond Budgeting）の議論が注目を浴びた。",
		"正誤":"×",
		"解説":" 42：実行予算の編成やローリング予算は日本企業において用いられてきた。",
		"難易度":"Ａ"
	},
	{
		"番号":"511",
		"問題":"Ａ □□□ 43 長期経営計画を策定し，長期利益計画を年度別に示す場合でも，短期利益計画や予算編成を行うことが望ましい。",
		"正誤":"○",
		"解説":" 43：長期経営計画をより具体的な形として短期利益計画に落とし込むべきである。",
		"難易度":"Ａ"
	},
	{
		"番号":"512",
		"問題":"Ａ □□□ 44 部門予算と総合予算とは，予算が適用される企業内組織の範囲に基づいた分類である。予算編成プロセスでは，各部門がそれぞれの活動を計画して部門予算を編成し，それらを調整せずに単純に足し合わせると企業全体の予算，すなわち総合予算が編成される。",
		"正誤":"×",
		"解説":" 44：総合予算は，部門予算のすべてを全社的な計画として調整し，集計し，集約した予算である。",
		"難易度":"Ａ"
	},
	{
		"番号":"513",
		"問題":"Ａ □□□ 45 例外管理とは，企業の予算管理において予算と実績とを比較し，実績が予算から大きく乖離した部分へ経営者の注意を向けさせ，差異の発生原因を調査し，経営改善の措置をとる手法である。",
		"正誤":"○",
		"解説":" 45：",
		"難易度":"Ａ"
	},
	{
		"番号":"514",
		"問題":"Ａ □□□ 46 予算編成には，トップ・マネジメントから示されるトップダウン方式と，現場管理者から示されるボトムアップ方式がある。折衷方式では，トップダウン方式とボトムアップ方式のメリットを活かすことができる。",
		"正誤":"○",
		"解説":" 46：",
		"難易度":"Ａ"
	},
	{
		"番号":"515",
		"問題":"Ａ □□□ 47 予算スラックとは，予算編成過程において管理者によってなされる予算目標の厳格度を緩める慣行を指すが，予算管理の能率や有効性を適正に維持し，管理者の動機づけを損なわないようにするためには，全ての予算スラックを排除しなければならない。",
		"正誤":"×",
		"解説":" 47：適正な能率等を維持し，管理者の動機づけを損なわないレベルまで予算スラックを削減すべきである。",
		"難易度":"Ａ"
	},
	{
		"番号":"516",
		"問題":"Ｂ □□□ 48 注文獲得費は，費用（利益の減少要因）であると同時に，売上高の増大を通じて利益に貢献する戦略的投資（利益の増加要因）としての性質を有する。したがって，その管理の中心は費用効果分析に置かれ，その分析結果に基づいて，経営者が注文獲得費予算の総額を決定し，当該予算が編成される。",
		"正誤":"〇",
		"解説":" 48：注文獲得費とは，顧客の購買心を喚起し注文を獲得するのに関連して発生する費用であり、例として広告宣伝費が挙げられる。広告宣伝費はその費用と効果を分析して経営者が予算を決定し、割当型予算により管理される。（令和2年第Ⅰ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"517",
		"問題":"Ａ □□□ 49 企業予算の設定方式として，増分予算ではなくゼロベース予算を用いることで，あらゆる活動計画の正当性が新規に検討されるため，無駄な支出を抑制することが期待できる。そのため，企業予算の全てに対しゼロベース予算を適用するべきである。",
		"正誤":"×",
		"解説":" 49：企業予算の全てに対してゼロベース予算を適用してしまうとコスト（時間や手間）がかかりすぎるため，全てに対しては適用すべきではない。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"518",
		"問題":"Ａ □□□ 50 一般管理費は，役員・職員の給料，旅費交通費，通信費，事務用品費および減価償却費など，一般管理業務の遂行に関して発生する価値犠牲額である。その管理方法として，割当予算ではなく変動予算が最も適合するとされる。",
		"正誤":"×",
		"解説":" 50：一般管理費予算の費目を，コミテッド・コストとマネジド・コストとに分類し，それぞれの費目の特徴に応じた管理をしていくのが望ましい。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"519",
		"問題":"Ｂ □□□ 51 保管費，輸送費および荷役費などの注文履行費は，注文獲得費に比して，反復的で，ある程度は標準化が可能である。したがって，注文履行費に標準原価又は変動予算による管理を適用することができる。",
		"正誤":"○",
		"解説":" 51：注文履行費とは，獲得された注文を履行するのに関連して発生する費用であり，例として運送費が挙げられる。（令和2年第Ⅰ回）",
		"難易度":"Ｂ"
	},
	{
		"番号":"520",
		"問題":"Ａ □□□ １ 資金繰り表は，現金預金である資金をどのように調達し運用したか，また，現在，会社に資金がいくら存在しているかを分析するための明細表である。これは信用取引を前提とする期間損益計算では資金の流れが的確にはつかみにくいため，これを正確に把握して資金ショートを防ぎ，健全な財務体質にする資料とするために必要となる。",
		"正誤":"○",
		"解説":" １： 資金繰り表は，企業が内部資金管理用に，月単位，半月単位，週単位で作成するものである。",
		"難易度":"Ａ"
	},
	{
		"番号":"521",
		"問題":"Ａ □□□ ２ 資金運用表とは，一定期間の資金の動きを示すために，前期と当期の貸借対照表を比較対照して，各科目間の増減をとらえ，これを資金の調達(源泉)と運用(使途)とに分類整理した表である。",
		"正誤":"○",
		"解説":" ２： 資金運用表には，3区分表示と2区分表示の様式がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"522",
		"問題":"Ａ □□□ ３ 資金の流入・流出を総額で表示する直接法によるキャッシュ・フロー計算書に類似したものに，わが国では資金移動表といわれるものが実務で広く用いられていた。キャッシュ・フロー計算書は企業が帳簿から作成することを前提としているが，資金移動表は直接法によるキャッシュ・フロー計算書に類似するものを財務諸表から作成する。",
		"正誤":"○",
		"解説":" ３： 資金移動表は直接法によるキャッシュ・フロー計算書に類似するものを財務諸表から作成するが，キャッシュ・フロー計算書は企業の内部資料から作成する。",
		"難易度":"Ａ"
	},
	{
		"番号":"523",
		"問題":"Ａ □□□ ４ キャッシュ・フロー計算書における営業活動によるキャッシュ・フローが黒字の場合，一般的に本業からキャッシュを得ている健全な姿といえる。その場合，投資活動によるキャッシュ・フローの状況をあわせてみる必要がある。事業活動を継続するためには，継続的な設備投資が必要なため，通常投資活動によるキャッシュ・フローは赤字になりやすい。また，投資活動によるキャッシュ・フローが黒字の場合，自己所有の固定資産などの売却が考えられる。そのため投資活動の黒字資金の使途を確認する必要がある。",
		"正誤":"○",
		"解説":" ４：",
		"難易度":"Ａ"
	},
	{
		"番号":"524",
		"問題":"Ａ □□□ ５ 営業キャッシュ・フローのマイナス要因に運転資本減がある。通常は，売上が大きく変化しなければ運転資本の増減も少ないが，成長段階では運転資本が減少する傾向にあるから，企業の成長戦略，産業の特徴，与信・支払方針，適正在庫などを検討する必要がある。",
		"正誤":"×",
		"解説":" ５： 営業キャッシュ・フローのマイナス要因に運転資本増がある。通常は，売上が大きく変化しなければ運転資本の増減も少ないが，成長段階では運転資本が増加する傾向にあるから，企業の成長戦略，産業の特徴，与信・支払方針，適正在庫などを検討する必要がある。（注）：与信とは，取引先に対して供与する信用のことをいう。",
		"難易度":"Ａ"
	},
	{
		"番号":"525",
		"問題":"Ａ □□□ ７ 「資金」を「総資産」と捉える場合，そのフローを示すために作成されるのが損益計算書であるといえる。",
		"正誤":"○",
		"解説":" ７： 「資金」を「総資産」と捉える場合，そのフロー（期首から期末への動き）を示すために作成されるのが損益計算書であるといえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"526",
		"問題":"Ａ □□□ ８ 「資金」を「現金預金」と捉える場合，そのフローを示すためには資金繰り表と呼ばれる資金表が有用である。また，この場合の「資金」は，売上債権の増加で増加し，これらの減少で減少するといえる。",
		"正誤":"×",
		"解説":" ８： 「資金」を「現金預金」と捉える場合，そのフローを示すためには資金繰り表と呼ばれる資金表が有用である。また，この場合の「資金」は，売上債権の増加で減少し，これらの減少で増加するといえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"527",
		"問題":"Ａ □□□ ９ 「資金」を「正味運転資本」と捉える場合，そのフローを示すために作成されるのが資金運用表である。すなわち，企業全般にわたる「資金」をとらえた場合，棚卸資産，売上債権，仕入債務などの資産・負債の動きを分析する必要があり，このために作成されるのが資金運用表である。",
		"正誤":"○",
		"解説":" ９：",
		"難易度":"Ａ"
	},
	{
		"番号":"528",
		"問題":"Ａ □□□ 10 「資金」を「キャッシュ・フロー（以下，ＣＦ）」と捉える場合，そのフローを示すために作成されるのがＣＦ計算書である。ＣＦ計算書上の営業活動によるＣＦの黒字額よりも投資活動によるＣＦの赤字額が小さい場合，過大投資などの危険性があるため注意が必要である。",
		"正誤":"×",
		"解説":" 10： 「資金」を「キャッシュ・フロー（以下，ＣＦ）」と捉える場合，そのフローを示すために作成されるのがＣＦ計算書である。ＣＦ計算書上の営業活動によるＣＦの黒字額よりも投資活動によるＣＦの赤字額が大きい場合，過大投資などの危険性があるため注意が必要である。",
		"難易度":"Ａ"
	},
	{
		"番号":"529",
		"問題":"Ａ □□□ 11 キャッシュ・フロー計算書上の営業活動によるキャッシュ・フローが赤字となっている場合，直ちに業績は不振であるとの判断を下すことになる。",
		"正誤":"×",
		"解説":" 11： キャッシュ・フロー計算書上の営業活動によるＣＦが赤字となっている場合であっても，製薬業等の業種においては，新規事業の立ち上げ時に大規模な研究開発を行なうことにより，営業活動によるＣＦがマイナスの値を示すことがある。したがって，営業活動によるＣＦが赤字であるからといって，直ちに業績が不振であるという判断にはならない。",
		"難易度":"Ａ"
	},
	{
		"番号":"530",
		"問題":"Ａ □□□ 12 流動資産に対する投資に必要な資金の調達方法として，積極的アプローチが存在する。これは，資産と負債の満期を適合させる方法であり，固定的流動資産に対する資金を長期的資源である固定負債と資本によって調達し，変動的流動資産に対する資金を短期的資源である流動負債から調達するものである。",
		"正誤":"×",
		"解説":" 12： 本肢の資金調達方法は，積極的アプローチではなく，満期適合アプローチである。資金調達方法には以下のアプローチがある。ａ）満期適合アプローチ…資産と負債の満期を適合させる方法。このアプローチでは，固定的流動資産に対する資金を長期的資源である固定負債と資本により調達し，変動的流動資産に対する資金を短期的資源である流動負債から調達する。ｂ）保守的アプローチ…このアプローチでは，固定的流動資産と変動的流動資産の一部に対する資金を長期的資源によって調達する。ｃ）積極的アプローチ…このアプローチでは，変動的流動資産と固定的流動資産の一部に対する資金を短期的資源によって調達する。",
		"難易度":"Ａ"
	},
	{
		"番号":"531",
		"問題":"Ａ □□□ 13 棚卸資産の購入から棚卸資産の販売，棚卸資産の販売から売上代金の回収までの期間をオペレーティング・サイクルと呼ぶ。これは，棚卸資産回転期間と売掛金回転期間の合計として表されることになる。また，別の観点からするとオペレーティング・サイクルは買掛金回転期間とキャッシュ・サイクルの合計として表されることになる。",
		"正誤":"○",
		"解説":" 13： オペレーティング・サイクルは 2 つの観点から 2 つの期間に区分することができる。①棚卸資産回転期間と売掛金回転期間に区→棚卸資産回転期間は棚卸資産の購入から棚卸資産の販売までの期間で、売掛金回転期間は、棚卸資産の販売から売掛金の回収までの期間。②買掛金回転期間とキャッシュ・サイクルに区分→買掛金回転期間は棚卸資産の購入から買掛金の支払いまでの期間でキャッシュ・サイクルは買掛金の支払いから売掛金の回収までの期間",
		"難易度":"Ａ"
	},
	{
		"番号":"532",
		"問題":"Ａ □□□ 14 キャッシュ・サイクルは，買掛金の支払から売掛金の回収までの期間を表し，資金繰りの観点からすると少しでも短いほうが望ましいと考えられる。このキャッシュ・サイクルを短くする方法としては，棚卸資産回転期間の短縮，売掛金回転期間の短縮，買掛金回転期間の伸張の方法が考えられる。",
		"正誤":"○",
		"解説":" 14： キャッシュ・サイクルを短くする方策は，棚卸資産回転期間の短縮，売掛金回転期間の短縮，買掛金回転期間の伸張の方法が考えられる。このうち，棚卸資産回転期間の短縮，売掛金回転期間の短縮はオペレーティング・サイクル自体が短縮され，収益性向上につながる。",
		"難易度":"Ａ"
	},
	{
		"番号":"533",
		"問題":"Ａ □□□ 15 資金の調達源泉として企業所有者からの出資は，その資金のコストが一般的に借入金をはじめとする他人資本のコストよりも低いが，返済期限の定めが存在せず，また確定した利子の負担もない。このため，企業所有者からの出資も資金の調達源泉として考慮に入れていかなければならないのである。",
		"正誤":"×",
		"解説":" 15： 資金調達源泉として企業所有者からの出資は，その資金のコストが一般的に借入金をはじめとする他人資本のコストより低いのではなく高い。",
		"難易度":"Ａ"
	},
	{
		"番号":"534",
		"問題":"Ａ □□□ 16 見積貸借対照表の作成による資金計画に際して，流動資産の金額は流動負債の金額を超えるように計画されなければならない。なぜならば，現金預金の形態に復帰するまでに長時間を要する固定資産に対して投下する資本は，企業から引上げられることのない自己資本，または企業から引上げられる時期の遠い固定負債という財源から調達されることが必要になるからである。",
		"正誤":"○",
		"解説":" 16： 現金化されるまでに長時間を要する固定資産を短期的に返済の必要のある資金で調達することは，返済不能に陥る恐れがある。",
		"難易度":"Ａ"
	},
	{
		"番号":"535",
		"問題":"Ａ □□□ 17 借入金を利用して設備投資を行う場合には，その借入期間内に設備に投じられた資金の回収ができるように，借入金はできるだけ長期のものを使うとともに，設備投資はできるだけ資金の回収の早いものを選ぶことを考えるべきといえる。この意味において設備投資における資金調達は，実現可能性の高低は別として，増資による調達が一番適しているということもできる。",
		"正誤":"○",
		"解説":" 17： 設備に投じられた資金が回収されるまでには，長期間を要することになる。このため，設備投資における資金調達はできるだけ長期の源泉によってまかなうことが望ましいといえる。この点，増資による調達は，いわば「返済不要の資金」ともいえるため，設備投資における資金調達には望ましいことになる。",
		"難易度":"Ａ"
	},
	{
		"番号":"536",
		"問題":"Ａ □□□ 18 たな卸資産回転期間を短縮し，売掛金回転期間を短縮する一方で，買掛金回転期間を延長することによって，キャッシュ・コンバージョン・サイクルが短縮する。",
		"正誤":"○",
		"解説":" 18：キャッシュ・サイクルはキャッシュ・コンバージョン・サイクルとも呼ばれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"537",
		"問題":"Ａ □□□ 19 事業のライフサイクルやビジネス・モデルなどの違いはキャッシュ・フローの違いとして現れてくる。例えば，事業の創生期には，投資活動によるキャッシュ・フローが大きなマイナスとなり，財務活動によるキャッシュ・フローはプラス，営業活動によるキャッシュ・フローがマイナスとなるのが一般的であり，成長期には営業活動によるキャッシュ・フローがプラスに転じ，投資活動によるキャッシュ・フローと財務活動によるキャッシュ・フローはマイナスというのが一般的なパターンである。 ",
		"正誤":"×",
		"解説":" 19： 一般的に，成長期には財務活動によるキャッシュ・フローはプラスになる。",
		"難易度":"Ａ"
	},
	{
		"番号":"538",
		"問題":"Ａ □□□ 20 直接法によってキャッシュ・フロー計算書を作成すると，営業活動によるキャッシュ・フローの増減の原因を理解でき，キャッシュ・フローを企業の営業活動と関わらせて捉えることができる。",
		"正誤":"○",
		"解説":" 20：直接法によれば，営業収入，原材料の仕入による支出，人件費の支出等のようにキャッシュ・フローを企業の営業活動と関わらせて捉えることができる",
		"難易度":"Ａ"
	},
	{
		"番号":"539",
		"問題":"Ａ □□□ 21 仕入債務回転期間と売上債権回転期間の差から生じる資金を回転差資金と呼ぶことがあるが，いま仕入債務と売上債権の金額が同額という前提の下で，両者の回転期間の開始時期を揃えてみたとき，仕入れ債務の猶予期間が売上債権の未回収期間よりも長い場合，資金がその期間に運用されていると捉えることができる。",
		"正誤":"○",
		"解説":" 21：仕入れ債務の猶予期間が売上債権の未回収期間よりも短い場合は，逆に機会原価を発生させる資金が生じていることになる。",
		"難易度":"Ａ"
	},
	{
		"番号":"540",
		"問題":"Ａ □□□ 22 資金管理には長期的なものと短期的なものがあるが，そのうち経常的な業務活動の遂行を安全に進めるためのキャッシュ管理を行うことが短期の資金管理の役割である。それはさらにキャッシュの効率的な運用をも目指さなければならず，設備投資の経済性計算もこの部類の資金管理に入る。",
		"正誤":"×",
		"解説":" 22：設備投資の経済性計算は，長期的な視点の資金管理に属する。",
		"難易度":"Ａ"
	},
	{
		"番号":"541",
		"問題":"Ａ □□□ 23 増益基調にあっても，売上債権回転期間やたな卸資産回転期間が伸張しているときは，黒字倒産のおそれがある。",
		"正誤":"○",
		"解説":" 23：利益が出ていても返済ができずに倒産することを黒字倒産という。増益基調にあっても，売上債権回転期間やたな卸資産回転期間が伸張しているときは，現金の支払いが回収に先行することになり，黒字倒産のおそれがある。",
		"難易度":"Ａ"
	},
	{
		"番号":"542",
		"問題":"Ａ □□□ 24 キャッシュ・コンバージョン・サイクルが長くなると，資金繰りが苦しくなる可能性が高まる。",
		"正誤":"○",
		"解説":" 24： キャッシュ・サイクル期間内は，棚卸資産もしくは売掛金として資金が拘束されており，機会原価が発生していると考えられるため，資金繰りは苦しくなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"543",
		"問題":"Ａ □□□ 25 保有流動資産を最低限の水準に保つことで，収益性の向上に貢献することができる。",
		"正誤":"○",
		"解説":" 25： 保有流動資産を最低限の水準に保つ政策を積極的投資政策と呼ぶ。対照は保守的投資政策であり，両者の中間が中間的投資政策である。",
		"難易度":"Ａ"
	},
	{
		"番号":"544",
		"問題":"Ａ □□□ 26 買掛金回転期間を短縮することで，キャッシュ・コンバージョン・サイクルを短縮することができる。",
		"正誤":"×",
		"解説":" 26： 買掛金回転期間をのばすことで，キャッシュ・コンバージョン・サイクルを短縮することができる。",
		"難易度":"Ａ"
	},
	{
		"番号":"545",
		"問題":"Ａ □□□ 27 売掛金回転期間をのばし，買掛金回転期間を短縮することで，回転差資金を増加させることができる。",
		"正誤":"×",
		"解説":" 27： 回転差資金は，買掛金回転期間と売掛金回転期間の差から生じる資金余裕である。したがって，売掛金回転期間をのばし，買掛金回転期間を短縮すると，回転差資金は減少する。",
		"難易度":"Ａ"
	},
	{
		"番号":"546",
		"問題":"Ａ □□□ 28 売掛金回転期間を短縮し，買掛金回転期間を延ばすことによって回転差資金を増加させ，資金繰りを好転させることができる。",
		"正誤":"○",
		"解説":" 28：",
		"難易度":"Ａ"
	},
	{
		"番号":"547",
		"問題":"Ａ □□□ 29 資金管理において，資本コストを上回るリターンが得られる設備投資の案件がある場合，保有する現金及び要求払預金の在高を最低限の水準まで減少させて投資を行うことがある。",
		"正誤":"○",
		"解説":" 29：",
		"難易度":"Ａ"
	},
	{
		"番号":"548",
		"問題":"Ａ □□□ 30 資金管理の目的は支払不能状態の回避にあるため，資金を調達する上で，通常は自己資本による資金調達が優先される。",
		"正誤":"×",
		"解説":" 30：資金管理の目的は，支払い能力の確保と収益性の向上にある。このため，収益性の向上を鑑みて，自己資本コストが他人資本コストよりも高いことを考慮し，他人資本により資金調達をするケースも考えられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"549",
		"問題":"Ａ □□□ 31 創業当初の企業のキャッシュ・フロー計算書においては，営業活動によるキャッシュ・フローと財務活動によるキャッシュ・フローがマイナスとなり，投資活動によるキャッシュ・フローによって賄われることが多い。",
		"正誤":"×",
		"解説":" 31：創業当初の企業のキャッシュ・フロー計算書においては，営業活動によるキャッシュ・フローと投資活動によるキャッシュ・フローがマイナスとなり，財務活動によるキャッシュ・フローによって賄われることが多い。",
		"難易度":"Ａ"
	},
	{
		"番号":"550",
		"問題":"Ａ □□□ 32 キャッシュ・サイクル（＝棚卸資産回転期間＋売上債権回転期間－買入債務回転期間）が長くなると，手元資金が不足し借入れが必要となるため，キャッシュ・サイクルは短い方が望ましい。さらに，手元資金に余裕がある場合でも，資金回収の観点からはキャッシュ・サイクルを短くすることが望ましい。",
		"正誤":"○",
		"解説":" 32：短い方が未回収のリスクは少ないと言える。",
		"難易度":"Ａ"
	},
	{
		"番号":"551",
		"問題":"Ａ □□□ 33 帳簿上は十分な利益が確保できているにもかかわらず，現金残高が不足して債務を支払うことができない状態を一般に「勘定合って銭足らず」というが，このような状態を回避するために，損益管理を徹底する必要がある。",
		"正誤":"×",
		"解説":" 33：十分な利益が確保できているにもかかわらず，現金残高が不足するような場合には，損益管理ではなく資金管理を徹底する必要がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"552",
		"問題":"Ａ □□□ 34 資金繰りを検討する上で，買入債務の支払について現金による場合と小切手の振出しによる場合とでは，資金繰りに与える影響が異なる場合がある。",
		"正誤":"○",
		"解説":" 34：小切手の現金化までにはタイムラグが生じえるため，資金繰りに影響を与える。",
		"難易度":"Ａ"
	},
	{
		"番号":"553",
		"問題":"Ａ □□□ 35 正味運転資本は，期末売上債権と期末商品との差額に期末買入債務を加えたものである。",
		"正誤":"×",
		"解説":" 35：正味運転資本は，期末売上債権と期末商品との合計から期末買入債務を控除したものである。",
		"難易度":"Ａ"
	},
	{
		"番号":"554",
		"問題":"Ａ □□□ 36 一般的に，製造業と卸売業では，総資本が同額の場合，製造業は卸売業に比べて資産に対する売上高が大きくなるため，その分，営業キャッシュ・フローに占める減価償却費が生み出すキャッシュ・フローの割合は小さくなる。",
		"正誤":"×",
		"解説":" 36：製造業と卸売業が逆である",
		"難易度":"Ａ"
	},
	{
		"番号":"555",
		"問題":"Ａ □□□ 37 売上債権の金額が，買入債務の金額よりもかなり大きい場合には，代金の回収が遅く支払が早い状態になる。すなわち，売上債権に資金が滞留し，支払に資金が循環し難い状況にあり，資金繰りは余裕がなくなる。",
		"正誤":"○",
		"解説":" 37：",
		"難易度":"Ａ"
	},
	{
		"番号":"556",
		"問題":"Ａ □□□ 38 商品引渡し時に代金回収されたものおよび貸倒損失となったものを除き，売上代金の回収額は，当期の売上高，売掛金の期首と期末との増減差額，前受金の当期の入金額および前受金の期首と期末との増減差額から算定することができる。",
		"正誤":"○",
		"解説":" 38：他の要因が無いかを検討するのが難しいが，本試験では他の肢との兼ね合いも考慮できる。",
		"難易度":"Ａ"
	},
	{
		"番号":"557",
		"問題":"Ａ □□□ 39 売上債権，たな卸資産，仕入債務の各金額を用いて算定される営業活動に係る所要運転資金について，その金額が減少する場合には，運転資金の状況は改善している。",
		"正誤":"○",
		"解説":" 39：運転資金の金額が減少することは，キャッシュ・イン・フローの増加である。",
		"難易度":"Ａ"
	},
	{
		"番号":"558",
		"問題":"Ａ □□□ 40 間接法によるキャッシュ・フロー計算書の主たる作成目的は，日々の資金繰りを行うことにある。",
		"正誤":"×",
		"解説":" 40：日々の資金繰りを行うために作成されるのは資金繰り表である。",
		"難易度":"Ａ"
	},
	{
		"番号":"559",
		"問題":"Ａ □□□ 41 資金管理において，現金および当座預金は，次の活動において必要となる他の資産に転化するために保有されており，保有されたままでは利益を生み出さない資産である。",
		"正誤":"○",
		"解説":" 41：",
		"難易度":"Ａ"
	},
	{
		"番号":"560",
		"問題":"Ａ □□□ 42 減価償却費に関しては，年度末に計上される賞与引当金繰入額と同様に，当年度に発生する費用に係る資金の流出が次年度以降に生ずる。",
		"正誤":"×",
		"解説":" 42：投資時点で資金の流出が生じる。",
		"難易度":"Ａ"
	},
	{
		"番号":"561",
		"問題":"Ａ □□□ 43 企業価値は，企業が将来において新たに創出するであろう価値を示すが，当該価値は収益力を表すため，割引キャッシュ・フロー法（DCF 法）によって企業価値を測る場合，資金管理の巧拙の影響は考慮されない。",
		"正誤":"×",
		"解説":" 43：資金管理の巧拙の影響は，運転資本の増減として年々のＦＣＦに影響を与えるため，考慮される。",
		"難易度":"Ａ"
	},
	{
		"番号":"562",
		"問題":"Ａ □□□ 44 資金管理上よく用いられる指標として，売上債権回転率，棚卸資産回転率等があるが，これらは売上高とそれぞれの残高を対比させその滞留状況を測るものである。当該数値は小さければ小さいほど投下資本が短期に回収されることを意味するため，望ましいといわれる。",
		"正誤":"×",
		"解説":" 44：売上債権回転率，棚卸資産回転率が大きければ大きいほど投下資本が短期に回収されることとなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"563",
		"問題":"Ａ □□□ 45 企業のライフサイクルとキャッシュ・フローとの相関関係に限定すれば，製品は売れるが投資はあまり必要ではなくなり，逆に財務キャッシュ・フローがマイナスとなるような状態は，企業のライフサイクルの成熟期にあると考えられる。",
		"正誤":"○",
		"解説":" 45：借入よりも返済が多くなるので財務キャッシュ・フローはマイナスとなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"564",
		"問題":"Ａ □□□ 46 財務安全性を見るのに流動比率があるが，この比率は，200 ％以上あるのが望ましいといわれている。ただし，同じ流動比率で200 ％を超える高い企業があっても，これらの支払能力は同等とは限らない。",
		"正誤":"○",
		"解説":" 46：流動比率の望ましい水準は業種によって異なる。一例としては，不動産売買業では，不動産という高額な資産（商品）が流動資産に計上されるので，流動比率はとても高くなるが，だからといって支払能力が高いことにはならない。",
		"難易度":"Ａ"
	},
	{
		"番号":"565",
		"問題":"Ａ □□□ １ 源流段階における総合的利益管理活動である原価企画は，製品の企画・設計段階で大部分のコストが発生することから，製造段階における原価管理活動よりも原価低減に貢献することができる。",
		"正誤":"×",
		"解説":" １： 源流段階における総合的利益管理活動である原価企画は，製品の企画・設計段階で大部分のコストが決定することから，製造段階における原価管理活動よりも原価低減に貢献することができる。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"566",
		"問題":"Ａ □□□ ２ 原価企画は単に原価を引き下げるという原価低減のみの手段ではなく，企業の中・長期的な利益計画や，新製品開発計画などとリンクしており，さらに品質の企画・設計段階での作りこみや，ＱＣ・ＴＱＣなどとも連動している。このため，原価企画は「戦略的コストマネジメント」として位置づけられる。",
		"正誤":"○",
		"解説":" ２：ＴＱＣ（total quality control：全社的品質管理ないし総合的品質管理）とは，製造工程だけでなく，企業活動の全領域で適用される，全員参加型の品質管理手法である。品質の向上と原価の低減を目的とし，ＱＣサークルによる小集団活動を基盤とする。",
		"難易度":"Ａ"
	},
	{
		"番号":"567",
		"問題":"Ａ □□□ ３ 原価企画において特徴的な，目標原価の設定方法はいわゆる「控除法」である。控除法による目標原価の設定は，「目標原価＝予想販売価格－目標利益」という算式による。",
		"正誤":"○",
		"解説":" ３： 加算法は自社の現在の技術力，設備能力により実現可能である原価を見積原価あるいは成行原価として推定する。見積原価あるいは成行原価から出発し，ＶＥ検討を行ったうえで，最終的な目標原価として設定する。控除法は予想販売価格から目標利益を控除することによって目標原価を設定する方法である。",
		"難易度":"Ａ"
	},
	{
		"番号":"568",
		"問題":"Ｂ □□□ ４ 原価企画において用いられるコストテーブルは，製品や部品の目標原価の達成度をチェックしたり，外部から購入する部品の価格の妥当性を判断するために，原価見積もりを行うためのマニュアルとデータベースの機能を持つものである。具体的には材質，形状，加工方法別に材料費や加工費などのコストが見積もられるようになっている。",
		"正誤":"○",
		"解説":" ４：コストテーブルとは，コスト（原価），テーブル（表）であり，原価が一覧になっていたり，グラフによって表されているものである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"569",
		"問題":"Ａ □□□ ５ 目標原価の達成は，原価見積もりとＶＥ，ＶＡの繰り返しにより行われる。このように，目標原価の達成が行われないと次のステップに進まないようにされている。これは，問題をできるだけ早い段階で発見して，対策を講じるという「源流管理」の考え方にも通じている。",
		"正誤":"○",
		"解説":" ５： ＶＥ（value engineering）とは，製品に必要な機能を最低のコストで実現しようとする組織的努力のことであり，アメリカのＧＥ社で行なわれていたＶＡ（valueanalysis：価値分析）をベースにした概念である。",
		"難易度":"Ａ"
	},
	{
		"番号":"570",
		"問題":"Ａ □□□ ６ ゼロ・ルックＶＥ（マーケティングＶＥ），ファースト・ルックＶＥ，セカンド・ルックＶＥはそれぞれ，製品設計段階，製品企画段階，主として量産開始後に行われるＶＥ活動である。",
		"正誤":"×",
		"解説":" ６： ゼロ・ルックＶＥ（マーケティングＶＥ）は製品企画段階，ファースト・ルックＶＥは製品設計段階で行われるＶＥ活動である。",
		"難易度":"Ａ"
	},
	{
		"番号":"571",
		"問題":"Ａ □□□ ７ 原価企画では，ＶＥ（Ｖalue Ｅngineering）を使って，より少ないコストで大きな効用を得ることが検討されるが，ＶＥは量産段階においてもセカンド・ルックＶＥ（2nd Ｌook ＶＥ）として，原価改善に活用される。",
		"正誤":"○",
		"解説":" ７：",
		"難易度":"Ａ"
	},
	{
		"番号":"572",
		"問題":"Ａ □□□ ８ 原価企画は，ＶＥのほかに目標原価の設定と分析，ラグビー方式による製品開発といった視点が体系化されている点で，日本で独自に開発され発展した原価管理技法であるといえる。",
		"正誤":"○",
		"解説":" ８：",
		"難易度":"Ａ"
	},
	{
		"番号":"573",
		"問題":"Ｂ □□□ ９ 品質機能展開（ＱＦＤ）とは，技術的観点に基づく「品質特性」を顧客の声とも言われる「要求品質」に変換し，重要度を決めることによって製品の設計仕様へと体系的に展開する。",
		"正誤":"×",
		"解説":" ９： 品質機能展開（ＱＦＤ）とは，顧客の声とも言われる「要求品質」を技術的観点に基づく「品質特性」に変換し，重要度を決めることによって製品の設計仕様へと体系的に展開する。",
		"難易度":"Ｂ"
	},
	{
		"番号":"574",
		"問題":"Ａ □□□ 10 承認図メーカーとは部品の開発をサプライヤー自らが行い，完成品メーカーの承認を得て製造するサプライヤーのことである。",
		"正誤":"○",
		"解説":" 10： 承認図メーカーとは部品の開発をサプライヤー自らが行い，完成品メーカーの承認を得て製造するサプライヤーのことである。また，貸与図メーカーとは，完成品メーカーの設計した仕様にしたがって製造した部品を単に納入するだけのサプライヤーのことである。",
		"難易度":"Ａ"
	},
	{
		"番号":"575",
		"問題":"Ｂ □□□ 11 サイマルテニアス・エンジニアリングとは，オーバーラップ型の製品開発とも呼ばれており，企業内の各職能部門が組織の壁を越えて共通の目標の実現に向けて一丸となって進むことである。",
		"正誤":"○",
		"解説":" 11：サイマルテニアス・エンジニアリング，オーバーラップ型，ラグビー方式，そしてアメリカ発のコンカレント・エンジニアリングは同義的な用語である。",
		"難易度":"Ｂ"
	},
	{
		"番号":"576",
		"問題":"Ｂ □□□ 12 ＴＰＭは，設備の生産保全技法を中核として，設備管理の側面から接近する経営活性化の技法である。ＴＱＣとＴＰＭの相違点としては，ＴＱＣが製品やサービスの品質のバラつきに着目し，アウトプットの統計的品質管理の側面から接近するのに対し，ＴＰＭは，工学的な設備管理の側面，すなわち生産のインプットの側面から接近する点に，両技法の特徴の違いがある。",
		"正誤":"○",
		"解説":" 12： ＴＰＭとは，保全部門だけでなく，設備に関わる全ての部門が全員参加で行う設備保全技法であり，設備管理の側面から接近する経営活性化の技法である。",
		"難易度":"Ｂ"
	},
	{
		"番号":"577",
		"問題":"Ａ □□□ 13 原価企画と原価改善と原価維持はいずれも原価低減であるが，それを実現するプロセスが企画・設計段階にあるか製造段階にあるかで異なっている。原価改善と原価維持はともに製造段階で行われるところに特徴があるが，生産諸条件の変更を伴うか否かで異なっている。",
		"正誤":"×",
		"解説":" 13： 原価維持は原価低減に含まれない。",
		"難易度":"Ａ"
	},
	{
		"番号":"578",
		"問題":"Ａ □□□ 14 原価企画に携わるのは，企画開発部門や設計部門の他に，製造，購買，経理，経営管理，営業などの部門である。複数の部門による職能横断的（クロスファンクショナル）なチームを形成し，チーム一丸となって原価低減活動に取り組むのである。",
		"正誤":"○",
		"解説":" 14： 原価企画はプロジェクトの責任者をおき，その責任者の強烈なリーダーシップのもとに関係各部門から専門家を集め、英知を結集して取り組む活動である。",
		"難易度":"Ａ"
	},
	{
		"番号":"579",
		"問題":"Ｂ □□□ 15 わが国では最終組立メーカーに比べ部品サプライヤーの交渉力が相対的に弱いため，最終組立メーカーからの絶え間ない原価低減や開発期間の短縮要請などは部品サプライヤーの疲弊を引き起こしかねない。",
		"正誤":"○",
		"解説":" 15： 取引先変更等の恐れもある部品サプライヤーは，最終組立メーカーの要請に応えるために疲弊してしまう恐れがある。",
		"難易度":"Ｂ"
	},
	{
		"番号":"580",
		"問題":"Ａ □□□ 16 部門別原価改善は，生産段階における生産諸条件の変更によって原価改善を行う方法である。この場合，各部門の原価改善目標は，ボトムアップ方式によって設定されることが多い。",
		"正誤":"×",
		"解説":" 16： ボトムアップ方式ではなくトップダウン方式によって設定される場合が多い。即ち，企業全体の目標利益と予想利益の乖離から利益改善目標額が決定され，これら利益改善目標額を事業部，工場，部門へと下方展開して各原価改善目標額が決定されることになる。",
		"難易度":"Ａ"
	},
	{
		"番号":"581",
		"問題":"Ａ □□□ 17 製品別原価改善は，主に新製品の目標原価の未達部分の達成と優先順位の高い既存製品に対する原価低減活動である。",
		"正誤":"○",
		"解説":" 17： 製品別原価改善は，主に新製品の目標原価の未達部分の達成と優先順位の高い既存製品に対する原価低減活動である。また，期別・部門別原価改善は，予算管理の一貫として各部門に目標利益改善額が伝達され，その目標を達成するように製造現場にて日常的に行われる原価低減活動である。",
		"難易度":"Ａ"
	},
	{
		"番号":"582",
		"問題":"Ａ □□□ 18 テアダウン(Tear Down，製品分解分析)は，原価企画で活用されるベンチマーキングの一手法である。",
		"正誤":"○",
		"解説":" 18：ベンチマーキングとは，企業業績の最高水準を具体的な目標として設定することをいう。ベンチマーキングには様々な種類があるが，そのうち製品分析に関しテアダウンがある。 テアダウンとは，競合製品を徹底的に分解して分析することによって，使用材料，形状，構造，加工方法，組立時間，製造原価などを究明し，これらの最善のものを取り入れることである。テアダウンはリバースエンジニアリングとも呼ばれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"583",
		"問題":"Ａ □□□ 19 製造に配慮した設計(Design for Manufacturability)を行うとコスト増になるので，その増加分を相殺するだけの原価低減アイデアが必要となる。",
		"正誤":"×",
		"解説":" 19： 作業方法、作業手順等の製造の効率化に配慮した製品の設計を行うため，コスト減に繋がる。",
		"難易度":"Ａ"
	},
	{
		"番号":"584",
		"問題":"Ａ □□□ 20 目標原価は開発のできるだけ初期段階において，開発しようとしている製品やサービスの予想販売価格から当該製品やサービスの期待利益を控除して算定することが望ましい。また，期待利益の算出に際しては，競争企業の動向も視野に入れながら，当該製品やサービスが中長期利益計画の達成に貢献できるよう十分な配慮を行う必要がある。",
		"正誤":"○",
		"解説":" 20：",
		"難易度":"Ａ"
	},
	{
		"番号":"585",
		"問題":"Ｂ □□□ 21 原価企画において，部品や素材を提供するサプライヤーが感じるプレッシャーを緩和する仕組みの一つとして，同等の部品や素材を同時発注する複社発注方式がある。",
		"正誤":"×",
		"解説":" 21： 複社発注方式とは，複数のサプライヤーに発注することによって，価格や品質においてより有利な取引条件を引き出そうという動機に基づいて行われるものである。したがって，サプライヤーは複社発注方式によりプレッシャーは緩和されず，逆に強く感じることとなる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"586",
		"問題":"Ａ □□□ 22 新製品や新サービスの開発に要する期間を短縮することは，原価低減に役立つ。開発期間短縮のためには，開発作業を重複して進める作業のオーバーラップ方式が有効である。",
		"正誤":"○",
		"解説":" 22： オーバーラップ方式は，別名ラグビー方式ともいわれ，開発ステップごとの区切りが明確ではなく，前後の開発ステップが重なっていたり，複数のステップが同時並行的に進行する方式である。",
		"難易度":"Ａ"
	},
	{
		"番号":"587",
		"問題":"Ａ □□□ 23 量産開始時点までに目標原価に到達した場合，量産開始以降に製造原価が上昇することはない。",
		"正誤":"×",
		"解説":" 23： 量産開始以降においても，素材や部品の調達市況の悪化，部分的な仕様の変更等により，製造原価が上昇することがある。",
		"難易度":"Ａ"
	},
	{
		"番号":"588",
		"問題":"Ａ □□□ 24 ＶＥ(Value Engineering)やコスト・テーブルを活用して目標原価の達成を目指す活動とともに，新しい機構や素材の開発に代表される技術革新や異なる職能分野の専門家との対話は，原価低減に有用である。",
		"正誤":"○",
		"解説":" 24：機構とは，組織体（人の集まり）のことである。社会的な目的をもって構成されることが多い。",
		"難易度":"Ａ"
	},
	{
		"番号":"589",
		"問題":"Ａ □□□ 25 原価企画は戦略的コストマネジメントの典型をなすプロセスであるとしばしばいわれるが，その特徴はマーケットインの発想で顧客が求める製品を低コストで開発することを支援する点に求められる。",
		"正誤":"○",
		"解説":" 25： 製品をただ安く作ればいいのではなく，顧客の需要に応える必要がある。マーケットインの発想とは，市場や顧客志向の発想であり，対義語はプロダクトアウト（技術志向）の発想である。",
		"難易度":"Ａ"
	},
	{
		"番号":"590",
		"問題":"Ａ □□□ 26 ラグビー方式とはひとつのステップが終了してから，次のステップに移行するというものである。これによると，開発のかなり後の工程になって問題が顕在化するというような事態が生ずることがある。また開発期間が長くなったり，製品自体のパフォーマンスもよくないという結果になる。",
		"正誤":"×",
		"解説":" 26： バトンタッチ方式とはひとつのステップが終了してから，次のステップに移行するというものである。なお，「オーバーラップ型」ないし「ラグビー方式」は開発ステップごとの区切りが明確でなく，前後の開発ステップが互いに重なり合っていたり，複数のステップが同時並行的に進行するものをいい，異なる職能部門から参加した人々が互いに連携したり，意見を交換する中で，相互のコミュニケーションの推進がなされる。また，「オーバーラップ型」ないし「ラグビー方式」と考え方の上で共通する部分がある「コンカレント・エンジニアリング」というものがあるが，これはとくに情報システムをツールとした同時並行的な製品開発である。",
		"難易度":"Ａ"
	},
	{
		"番号":"591",
		"問題":"Ａ □□□ 27 経済が好調で，消費者の購買意欲も強いという状況において価格決定を行う場合，原価企画が1つの有用な方法である。一方，経済の状態が悪化しているため，消費者の財布の紐が固くなっている状況では，コスト・プラス法を用いた価格決定が1つの有用な手段である。",
		"正誤":"×",
		"解説":" 27： 経済が好調で，消費者の購買意欲も強いという状況において価格決定を行う場合，コスト・プラス法を用いた価格決定が1つの有用な方法である。一方，経済の状態が悪化しているため，消費者の財布の紐が固くなっている状況では，原価企画が1つの有用な手段である。消費者の財布の紐が固くなっている状況ではマーケットに受け入れられる価格が決まってくるため，その価格内で利益を生む必要がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"592",
		"問題":"Ａ □□□ 28 原価企画を実施するときは，新製品開発プロジェクトとして，設計，生産技術，購買，製造，販売，経理など関係各部門から専門家を集めるとともに，プロジェクト活動全体を統合管理する責任者であるプロダクト・マネジャーをおき，その責任者のリーダーシップのもとに英知を結集して職能横断的チーム活動(cross-functional team activities)を行う。",
		"正誤":"○",
		"解説":" 28：",
		"難易度":"Ａ"
	},
	{
		"番号":"593",
		"問題":"Ａ □□□ 29 原価企画では量産体制以前の源流管理を行うが，その中で，原価企画は，より上流での管理へと発展してきた。この考え方を推し進めていくと，企業外部の材料納入業者，あるいは材料メーカーとの協力関係が重要になる。",
		"正誤":"○",
		"解説":" 29： 製品の価値を創り出す価値連鎖において，価値連鎖の分析視野を他企業に拡大させて，上流においては材料メーカーとの協力関係を築くと同時に，下流では卸売業者や小売業者さらにはリサイクル業者とも協力関係を築いて，原価企画活動を行うことが必要であるといえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"594",
		"問題":"Ｂ □□□ 30 原価企画活動にとって，製品が顧客の手に渡り，顧客が製品を使用する際に発生する原価や，製品を廃棄処分し，あるいはリサイクルする際に発生する原価も重要である。すなわち，製品のライフサイクル・コストを最小にするように，原価企画活動を行う必要がある。",
		"正誤":"○",
		"解説":" 30： ライフサイクル・コストの大半は製品の企画・設計段階で決定するため，原価企画においては，生産コストのみならず，使用コストや環境コストをも含めた管理が期待されることになる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"595",
		"問題":"Ａ □□□ 31 バトンタッチ方式による製品開発によれば，トータルなコスト・レビューも行いやすく，消費者の視点に対応した製品が製造されやすい。なぜなら，製品開発のプロセスを分割し，最初の段階から順に後の段階へと引き継がれていくため，その都度，当初計画を変更することが可能であるからである。",
		"正誤":"×",
		"解説":" 31： バトンタッチ方式による製品開発によれば，製品開発のプロセスを分割し，最初の段階から順に後の段階へと引き継がれていくため，後段階になってから問題が顕在化し，思わぬコスト増が発生することがある。よって，トータルなコスト・レビューも行うことは難しく，消費者の視点が欠落した製品が製造されることも少なくないといえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"596",
		"問題":"Ａ □□□ 32 オーバーラップ方式による製品開発では，比較的早い段階から関係部門間のコンフリクトが解消され，原価低減活動が効果的に行われる。なぜなら，開発段階の各フェイズに複数の職能が関与し，後段階の活動が前段階の活動終了以前から始まるため，製品の全体像が共有され，製品コンセプトが最後まで浸透しやすいためである。",
		"正誤":"○",
		"解説":" 32： オーバーラップ方式（ラグビー方式）による製品開発では，最初にいろいろなところで意見がぶつかり合うが，そのプロセスにおいて製品の全体像が共有化される。そのため，製品コンセプトが最後まで浸透しやすくなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"597",
		"問題":"Ａ □□□ 33 製品を製造する側の論理から出発する思考をマーケット・インと呼ぶ。",
		"正誤":"×",
		"解説":" 33：製品を製造する側の論理から出発する思考をプロダクト・アウトと呼ぶ。マーケット・インは市場ニーズから出発する思考である。",
		"難易度":"Ａ"
	},
	{
		"番号":"598",
		"問題":"Ｂ □□□ 34 マイルストーン管理とは，製品開発の節目節目における，製品企画時に検討された顧客ニーズを満たす作業が行われているかどうかの管理をいい，この結果に従い，製品化の可否などを判断していくこととなる。",
		"正誤":"○",
		"解説":" 34： 製品開発プロセスの節目節目で，製品企画時に検討された顧客ニーズをみたす開発作業が正しく行われているか，目標コストが実際に達成されているかどうか，設計作業は予定通り進んでいるかどうか，の進捗管理が行われる。なお，マイルストーンとは“一里塚”の意味である。",
		"難易度":"Ｂ"
	},
	{
		"番号":"599",
		"問題":"Ｂ □□□ 35 ライフサイクル・コスティングとは，研究開発から処分にいたるまで製品のライフサイクル全体のコストを測定し分析するための手法である。製品のライフサイクルを，企業内で開発，生産されてから，消費者の手に渡って使用・廃棄されるまでの製品の寿命とすれば，この製品のライフサイクル全体に渡って発生するコストはライフサイクル・コストと呼ばれる。",
		"正誤":"○",
		"解説":" 35：ライフサイクル・コスティングは現行の試験範囲外であるが，原価企画と密接な関係がある点は留意していただきたい。",
		"難易度":"Ｂ"
	},
	{
		"番号":"600",
		"問題":"Ｃ □□□ 36 製品は消費者の手に渡ってから，寿命を終えるまで使用されるが，その間に発生するコストには，電気代や維持費などのコストや寿命を終えた製品を廃棄するのにかかるコストなど様々なものが考えられる。廃棄するためのコスト(廃棄コスト)は，マイナスになる場合も考えられる。なぜならば，仮に寿命を終えた製品が処分時に価値を残している場合には，コストのかかる代わりに残存価値分の収入が期待でき，これは処分価値あるいはマイナスの廃棄コストといえるからである。",
		"正誤":"○",
		"解説":" 36：",
		"難易度":"Ｃ"
	},
	{
		"番号":"601",
		"問題":"Ｃ □□□ 37 ライフサイクル・コスティングを実施することによって，メーカー側にもユーザー側にもメリットがある。すなわち，メーカー側にとってはライフサイクル・コストを低くすることにより，顧客の満足水準が高まり，市場においての競争力を確保できる。他方，ユーザー側にとっては，製品の購入のために生ずる取得コストと，製品が消費者の手に渡ってから，寿命を終えるまで使用されるコストのトレード・オフ分析により，最適な資産選択が可能となる。",
		"正誤":"○",
		"解説":" 37： ライフサイクル・コストのトレード・オフ関係",
		"難易度":"Ｃ"
	},
	{
		"番号":"602",
		"問題":"Ａ □□□ 38 原価企画は，顧客のニーズと目標利益の確保を両立させるために，製品の企画・開発段階から実施される総合的利益管理活動である。",
		"正誤":"○",
		"解説":" 38： 原価企画は，製品の企画・開発段階において顧客ニーズを満たす製品を最低のコストで実現する原価作り込みの活動であるが，そこで設定さる目標原価は予想販売価格から中長期利益計画で設定された目標利益を控除して設定される。このことから，原価企画は，全社的な利益目標を実現するための総合的な利益管理活動の一環をなすものである。",
		"難易度":"Ａ"
	},
	{
		"番号":"603",
		"問題":"Ａ □□□ 39 原価企画活動の代表的な支援ツールであるＶＥは，「価値＝機能／原価」と定義され，できる限り低いコストで高い機能を実現しようとする組織的，工学的なアプローチであるが，製品の量産開始後はこのツールが適用されることはない。",
		"正誤":"×",
		"解説":" 39： 製品の量産開始後においても，原価低減活動（2nd Look VE：原価改善）が実施される。",
		"難易度":"Ａ"
	},
	{
		"番号":"604",
		"問題":"Ａ □□□ 40 原価企画では，目標原価を実現するため，競合製品を分解し調査するテア・ダウン（tear down，製品分解分析）および原価を機能で除すことによって定義される価値を向上するための工学的手法であるＶＥ（value engineering，価値工学）を活用することが必要になる。",
		"正誤":"×",
		"解説":" 40：ＶＥは機能を原価で除すことによって定義される価値を向上するための工学的手法である。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"605",
		"問題":"Ａ □□□ 41 製品単位当たりの目標原価は，予想販売価格から目標利益を控除して導出される許容原価および現状の技術水準をもとに求められる成行原価を参照し設定される。また，製品単位当たりの目標原価は，製品を構成している機能だけでなく，部品や原価要素ごとに割り付けられる。",
		"正誤":"○",
		"解説":" 41：（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"606",
		"問題":"Ａ □□□ 42 原価企画を支える製品開発体制においては，製品開発，製造，マーケティングなどの自社のさまざまな部門の関与だけでなく，部品の開発を担うサプライヤーが重要な役割を果たす。",
		"正誤":"〇",
		"解説":" 42：（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"607",
		"問題":"Ａ □□□ 43 原価企画活動では，企画・開発部門だけではなく，購買，製造，営業，経営企画，経理部門など複数部門が関与する，リレー方式あるいはバトンタッチ方式と呼ばれる開発体制が採用されることが多い。",
		"正誤":"×",
		"解説":" 43： 原価企画活動では，複数部門が関与する，ラグビー方式と呼ばれる開発体制が採用されることが多い。",
		"難易度":"Ａ"
	},
	{
		"番号":"608",
		"問題":"Ａ □□□ 44 目標原価が算定されると，費目別・機能別・部品別に細分割付が行われるが，組織的な責任単位別に展開されることはない。",
		"正誤":"×",
		"解説":" 44： 目標原価は，部署やチーム等の組織的な責任単位別に割り付けられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"609",
		"問題":"Ｂ □□□ 45 製造原価に占める購入部品費が高い場合，目標原価を達成するためには，サプライヤーとの協業が重要となる。この場合，最終組立加工メーカーが原価企画活動を強力に実施することで，サプライヤーに対する原価低減，納期短縮，在庫縮減などのプレッシャーが高まり，その結果，サプライヤーが疲弊する逆機能をもたらす可能性がある。",
		"正誤":"○",
		"解説":" 45：",
		"難易度":"Ｂ"
	},
	{
		"番号":"610",
		"問題":"Ａ □□□ 46 原価企画が伝統的原価計算手法と異なる特徴の一つは，源流段階から目標利益達成のための原価の低減を考えることにある。",
		"正誤":"○",
		"解説":" 46：",
		"難易度":"Ａ"
	},
	{
		"番号":"611",
		"問題":"Ａ □□□ 47 原価改善は，原価維持活動が行われる量産段階とは異なるタイミングでなされる活動である。",
		"正誤":"×",
		"解説":" 47： 原価改善は，量産段階で行われる原価低減活動である。",
		"難易度":"Ａ"
	},
	{
		"番号":"612",
		"問題":"Ａ □□□ 48 製品設計段階に入ると，目標原価を費目別・機能別・部品別に展開することになる。",
		"正誤":"○",
		"解説":" 48：",
		"難易度":"Ａ"
	},
	{
		"番号":"613",
		"問題":"Ａ □□□ 49 原価企画を効率的に行うためには，バトンタッチ型分業体制が適している。",
		"正誤":"×",
		"解説":" 49： 原価企画を効率的に行うためには，オーバーラップ型（ラグビー方式）分業体制が適している。",
		"難易度":"Ａ"
	},
	{
		"番号":"614",
		"問題":"Ａ □□□ 50 原価企画における目標原価は，単位あたりの予想販売価格から目標利益を控除して算出される許容原価と等しいものである。",
		"正誤":"×",
		"解説":" 50： 原価企画における目標原価には，許容原価に等しいとする割付方式（控除方式，差額方式）の他，成行原価に等しいとする積上方式（加算方式），さらに許容原価と成行原価を擦り合わせて設定する擦り合わせ方式（統合方式，折衷方式）がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"615",
		"問題":"Ａ □□□ 51 原価企画における目標原価の設定には，積上法と，控除法と，両者の折衷である許容原価と成行原価との間で達成可能と思われる最も望ましい水準で目標原価を設定する方法がある。",
		"正誤":"○",
		"解説":" 51：",
		"難易度":"Ａ"
	},
	{
		"番号":"616",
		"問題":"Ａ □□□ 52 原価企画は，量産前の開発段階における原価低減のための原価管理手法であって，利益管理には関連しない。",
		"正誤":"×",
		"解説":" 52： 原価企画は利益管理にも関連する。",
		"難易度":"Ａ"
	},
	{
		"番号":"617",
		"問題":"Ａ □□□ 53 目標原価を設定する際，目標販売価格から目標利益を控除する控除法（割付法）をそのまま採用すると，技術者に過度の原価低減努力を強いることになりがちである。",
		"正誤":"○",
		"解説":" 53：目標販売価格から目標利益を控除した原価は許容原価であり，許容原価をそのまま目標原価とすると，達成困難な目標になりやすいため，過度な努力を強いる可能性がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"618",
		"問題":"Ａ □□□ 54 原価企画において，目標原価を導く際にライフサイクル・コストを算定する場合，ユーザー側で負担するコストは考慮しない。",
		"正誤":"×",
		"解説":" 54： 原価企画において，目標原価を導く際にライフサイクル・コストを算定する場合，ユーザー側で負担するコストも考慮する。",
		"難易度":"Ａ"
	},
	{
		"番号":"619",
		"問題":"Ａ □□□ 55 原価企画の特徴として，目標原価が製品を構成する機能別単位や構造別単位に細分割付され，それぞれの開発を担う技術者や部門の責任に関連づけられることが指摘されている。",
		"正誤":"○",
		"解説":" 55：どの機能でいくら削減するか，どの部品でいくら削減するか，どの部門でいくら削減するか，といったように細分化して達成を目指していく。",
		"難易度":"Ａ"
	},
	{
		"番号":"620",
		"問題":"Ａ □□□ 56 標準原価管理は，製造段階での原価管理手法として伝統的に利用されてきたが，近年では開発設計段階での原価の作り込みに活用されるようになってきている。",
		"正誤":"×",
		"解説":" 56： 標準原価管理は，使用材料，作業方法等が確定した製造段階における継続的・反復的な作業の管理に有用な手法であるため，これら標準を適用する前提自体を検討課題とする開発・設計段階で活用する手法ではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"621",
		"問題":"Ａ □□□ 57 標準原価管理では，例外管理の考え方が適用されているため，例外なく原価差異が厳密に分析され，必要な是正処置がとられるべきである。",
		"正誤":"×",
		"解説":" 57： 例外管理とは，管理者が大量のデータに惑わされず，管理すべき課題に注力することを可能にするため，通常では生じない例外的事項を管理の対象とすることをいう。したがって，すべての原価差異が例外なく分析，および是正の対象となるのではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"622",
		"問題":"Ａ □□□ 58 標準原価管理では，事前に設定した原価標準に基づき，標準原価と実際原価とが比較され，許容範囲以上の差異が生じた場合には，その原因の分析が行われ，改善策が検討・指示される。",
		"正誤":"○",
		"解説":" 58：",
		"難易度":"Ａ"
	},
	{
		"番号":"623",
		"問題":"Ａ □□□ 59 原価企画の製品開発段階では，開発・設計部門のみならず営業や購買部門などの担当者による職能横断的な活動を行う。",
		"正誤":"○",
		"解説":" 59：",
		"難易度":"Ａ"
	},
	{
		"番号":"624",
		"問題":"Ａ □□□ 60 原価企画における目標原価は，製品の目標販売価格から目標利益を控除する方法で計算できる。",
		"正誤":"○",
		"解説":" 60：",
		"難易度":"Ａ"
	},
	{
		"番号":"625",
		"問題":"Ａ □□□ 61 ＶＥ（Ｖalue Ｅngineering）は，「価値＝機能－原価」と定義される関係に基づいて，機能や原価に関する様々な代替案を検討することにより，製品価値の向上を目指す技法である。",
		"正誤":"×",
		"解説":" 61： 「価値＝機能－原価」ではなく，「価値＝機能÷原価」である。",
		"難易度":"Ａ"
	},
	{
		"番号":"626",
		"問題":"Ａ □□□ 62 原価企画では，製品ライフサイクルにおける原価発生原因に注目することで，そのライフサイクルのうちの製造段階で原価低減を目指す活動を行う。",
		"正誤":"×",
		"解説":" 62： 製造段階ではなく，企画・設計段階である。",
		"難易度":"Ａ"
	},
	{
		"番号":"627",
		"問題":"Ａ □□□ 63 テアダウン（Ｔear Ｄown，製品分解分析）は，原価企画で活用されるマイルストーン管理の手法として利用できる。",
		"正誤":"×",
		"解説":" 63： テアダウンは，競合他社の製品を分解してＶＥにおける改善目標の発見に活用する工学手法であり，原価企画におけるマイルストーン管理の手法ではない。製品開発プロセスの節目節目では，製品企画時に検討された顧客ニーズをみたす開発作業が正しく行われているかどうか，目標コストが実際に達成されているかどうか，設計作業は予定通り進んでいるかどうか，の進捗管理が行われる。これをマイルストーン管理という。",
		"難易度":"Ａ"
	},
	{
		"番号":"628",
		"問題":"Ａ □□□ 64 同一の部品や素材を複数のサプライヤーに同時発注することによって，サプライヤーに対するコストダウンへのプレッシャーを高めることができる。",
		"正誤":"○",
		"解説":" 64：",
		"難易度":"Ａ"
	},
	{
		"番号":"629",
		"問題":"Ａ □□□ 65 職能の異なる複数の部署が同時並行的に開発作業をすすめる方式は，新製品の開発期間短縮のために利用できる。",
		"正誤":"○",
		"解説":" 65：",
		"難易度":"Ａ"
	},
	{
		"番号":"630",
		"問題":"Ａ □□□ 66 モデルチェンジのために控除法方式の原価企画を行う場合，新モデルの目標原価は旧モデルの量産段階での実際原価以下に設定されねばならない。",
		"正誤":"×",
		"解説":" 66： 控除方式で設定される目標原価は，許容原価を意味するため比較的厳しく設定されるが，モデルチェンジ品の仕様は旧製品とは異なるため，必ずしも旧モデル品の量産段階での実際原価以下に設定される必要はない。",
		"難易度":"Ａ"
	},
	{
		"番号":"631",
		"問題":"Ａ □□□ 67 原価企画は，新製品の開発段階に組み込まれた原価および利益の作り込み活動であり，その活動の全貌は，会計的側面だけからでは説明することができない。",
		"正誤":"○",
		"解説":" 67：",
		"難易度":"Ａ"
	},
	{
		"番号":"632",
		"問題":"Ａ □□□ 68 原価企画の基礎には，原価が販売価格を主導するのではなく，市場価格が原価を主導するという考え方がある。その代表例として，オーバーラップ方式の開発がある。",
		"正誤":"×",
		"解説":" 68： この考え方はマーケット・インの思考である。",
		"難易度":"Ａ"
	},
	{
		"番号":"633",
		"問題":"Ａ □□□ 69 原価低減目標を定めるに当たり，中長期利益計画から導かれた許容原価と現状の技術水準をベースとする成行原価とを摺り合わせ，活動基準原価計算（ABC）の活用によって原価低減活動を行い，実現可能な目標原価を決定する。これは折衷法とよばれる。",
		"正誤":"×",
		"解説":" 69： 原価低減活動において活用されるのはＶＥ（value engineering）である。",
		"難易度":"Ａ"
	},
	{
		"番号":"634",
		"問題":"Ａ □□□ 70 原価企画活動においては，製品が顧客に販売され，顧客が製品を使用する際に発生する原価や，製品を廃棄処分し，あるいはリサイクルする際に発生する原価も考慮される。その意味においては，製品のライフサイクル・コストを最小にするように，原価企画活動を行うことが重要である。",
		"正誤":"○",
		"解説":" 70： ユーザー側で発生する運用，保守，廃棄までのコストは，ユーザーの購入意思決定の重要な判断基準となるため，企画・設計段階における品質の作り込みにおいて考慮することが求められる。",
		"難易度":"Ａ"
	},
	{
		"番号":"635",
		"問題":"Ａ □□□ 71 製品ライフサイクルの短縮化により，標準原価計算を用いた原価管理機能の重要性は低下している。したがって，製造現場において標準原価を設定する意味はなくなってきている。",
		"正誤":"×",
		"解説":" 71： 製品ライフサイクル短縮化により，標準原価計算の原価管理への役立ちは相対的に低下しが，予算編成における見積財務諸表の作成に客観的な基礎を提供するとともに，計算の簡略化・迅速化への役立ちは色褪せていない。",
		"難易度":"Ａ"
	},
	{
		"番号":"636",
		"問題":"Ａ □□□ 72 原価企画において，開発・設計段階において設定された目標原価が，量産開始後において，標準原価として設定されるので，標準原価の水準をさらに引き下げることは，考えなくてもよい。",
		"正誤":"×",
		"解説":" 72： 究極的な目標原価である許容原価まで標準原価の水準を引き下げる努力をすべきである。",
		"難易度":"Ａ"
	},
	{
		"番号":"637",
		"問題":"Ａ □□□ 73 環境対策のためには様々なコストを企業は負担しなければならない。このため，環境対策を行うことと原価管理における原価低減とは両立しないと思われるが，場合によっては，原材料などから生ずる廃棄物の削減が原価低減につながることもある。",
		"正誤":"○",
		"解説":" 73： 製造過程で発生する廃棄物の原価を製品原価に含めて計算するのではなく，製品と同等に廃棄物そのものの原価を把握し，それがもたらすロスの大きさを明確な形で経営管理者に報告することで，当該ロスを削減する原価低減活動と環境対策活動とが，ともに全社的な利益業績の改善に寄与する。",
		"難易度":"Ａ"
	},
	{
		"番号":"638",
		"問題":"Ｂ □□□ 74 原価企画において利用されるツールとしてＶＥがある。ＶＥは，製品の価値を機能とそれを実現するためのコストとの関係により定義し，低コストで高い機能を実現しようとする組織的，工学的なアプローチであるので，主に製品の企画，開発・設計段階に適用されるが，量産開始後も，ＶＥは適用されることがある。",
		"正誤":"○",
		"解説":" 74： ＶＥの適用領域には，商品の企画段階（0 Look VE），製品の開発・設計段階（1Look VE）といった原価企画の段階だけでなく，製造段階（2 Look VE）にも適用される。製造段階，量産開始後の一定期間におけるＶＥは，原価改善活動として，原価企画活動のフォローとして位置付けられる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"639",
		"問題":"Ａ □□□ 75 原価維持とは，設定された目標原価を標準原価管理や原価改善によって管理する活動である。",
		"正誤":"×",
		"解説":" 75： 原価維持とは，設定された目標原価を標準原価管理や予算管理によって管理する活動である。",
		"難易度":"Ａ"
	},
	{
		"番号":"640",
		"問題":"Ａ □□□ 76 原価改善とは，生産している製品の原価水準を維持し，さらに期待原価水準にまで計画的に引き下げる活動をいう。",
		"正誤":"○",
		"解説":" 76：",
		"難易度":"Ａ"
	},
	{
		"番号":"641",
		"問題":"Ａ □□□ 77 標準原価計算は，主として製品の製造段階における科学的・統計的な調査に基づく原価管理技法であるが，標準原価計算の限界と原価企画との関係に鑑みて，現在では標準原価計算が製品開発のスピードに対応させた原価管理技法に変化してきている。",
		"正誤":"×",
		"解説":" 77： 標準原価計算は，生産条件が安定していることを前提とした原価管理技法であるため，製品仕様が頻繁に変更されるような環境には適さない。よって，現代では，ＶＥを中心とした工学的な原価管理技法が製品開発のスピードに対応しきている。",
		"難易度":"Ａ"
	},
	{
		"番号":"642",
		"問題":"Ａ □□□ 78 最近のわが国における原価企画の概念は拡大化の傾向にあり，開発設計段階における単なる原価の引下げ活動ではなく，製品の機能向上や戦略的な製品コンセプト作りにまで及んできている。",
		"正誤":"○",
		"解説":" 78：",
		"難易度":"Ａ"
	},
	{
		"番号":"643",
		"問題":"Ａ □□□ 79 製品の開発設計段階において，生産技術部門や生産部門の管理者・従業員が意見を言うと活動が混乱し，製造コストの高い設計につながることから，設計者が開発設計活動を完了させてから生産技術部門に活動を引き継ぐのが望ましい。",
		"正誤":"×",
		"解説":" 79：設計者が開発設計活動を完了させてから生産技術部門に活動を引き継ぐバトンタッチ方式ではなく，同時並行的に進めるラグビー方式が望ましい。",
		"難易度":"Ａ"
	},
	{
		"番号":"644",
		"問題":"Ａ □□□ 80 最近の我が国における原価企画の活動は拡大化の傾向にあり，生産準備段階での単なる原価低減活動のみではなく，商品企画段階での顧客ニーズに適合した商品企画活動にまで及んできている。",
		"正誤":"○",
		"解説":" 80： 原価企画の発想は，原価低減活動の効果は経営の川上へ遡るほど大きいところにある。当初は，量産移行前の生産準備段階で行われていたが，現代では商品の開発・設計段階よりも更に遡る商品の企画段階から実施されている。",
		"難易度":"Ａ"
	},
	{
		"番号":"645",
		"問題":"Ａ □□□ 81 許容原価は見積販売価格から目標利益を控除して算定されるのに対して，成行原価は技術的な観点から原価が見積もられるため，成行原価の方が技術者にとって達成困難な目標を課されることが多い。",
		"正誤":"×",
		"解説":" 81： 成行原価は，現状の技術的条件を前提に積み上げられ改善目標を含まない見積原価であるのに対して，許容原価は，中期経営計画にて設定された目標利益と競争価格から導かれた理想的な原価であるため，達成可能性という視点では，許容原価のほうが困難である。",
		"難易度":"Ａ"
	},
	{
		"番号":"646",
		"問題":"Ａ □□□ 82 新型製品の目標原価の設定に際しては，現行製品の原価低減についての提案が盛り込まれることがある。",
		"正誤":"○",
		"解説":" 82： 新型製品は，現行製品の仕様の改善型として開発されるため，仕様の共通する部分に関しては，目標原価の設定に際しては現行製品の知識が継承される。",
		"難易度":"Ａ"
	},
	{
		"番号":"647",
		"問題":"Ａ □□□ 83 原価企画における目標原価の算定方法として積上げ法を用いた場合，技術的な観点よりも，企業の戦略と結び付けた総合的な利益管理手法として原価企画を活用することができる。",
		"正誤":"×",
		"解説":" 83：積上げ法を用いると技術的な観点で原価企画を行うことができる。",
		"難易度":"Ａ"
	},
	{
		"番号":"648",
		"問題":"Ａ □□□ 84 原価維持の目的は，主として作業の不能率の防止による標準原価の達成にあるが，原価改善の目的は，改善目標が標準自体の引下げであり，単に標準作業を正しく実行しているだけではなく，改善がなければ達成できないレベルを目指している。",
		"正誤":"○",
		"解説":" 84：原価改善では既存の製造条件を変更させるような活動が行われる。",
		"難易度":"Ａ"
	},
	{
		"番号":"649",
		"問題":"Ａ □□□ 85 我が国では，原価企画により製品の開発段階で大幅な原価低減が実現できるならば，当該製品の品質や機能が多少低下したとしても許容される。",
		"正誤":"×",
		"解説":" 85：我が国は品質に対する意識が高く，品質や機能の低下は許容されない傾向が強い。",
		"難易度":"Ａ"
	},
	{
		"番号":"650",
		"問題":"Ａ □□□ 86 統合法による原価企画においては，市場の状況から予定販売価格を決定し，次いで目標利益との関係から許容原価が導かれる。そして，技術者の現状見積りによる成行原価を基礎にVE 等の活用によって原価低減活動を行い，許容原価との擦合せから目標原価が決定される。",
		"正誤":"○",
		"解説":" 86： 目標原価の決定の一例として正しい。",
		"難易度":"Ａ"
	},
	{
		"番号":"651",
		"問題":"Ａ □□□ 87 原価企画を総合的利益管理活動として行う場合，中期経営計画から導かれる製品別の目標利益を達成する活動として行われる。",
		"正誤":"○",
		"解説":" 87：",
		"難易度":"Ａ"
	},
	{
		"番号":"652",
		"問題":"Ａ □□□ 88 商品企画段階に行われる1st Look VEの開始後に，開発・設計段階に行われる2ndLook VEが開始されるが，1st Look VEと2nd Look VEを行うタイミングは一部重なる。",
		"正誤":"×",
		"解説":" 88：商品企画段階に行われる0 Look VEの開始後に，開発・設計段階に行われる1st LookVEが開始される。",
		"難易度":"Ａ"
	},
	{
		"番号":"653",
		"問題":"Ａ □□□ 89 コスト・テーブルとは，加工方法や加工精度，あるいは材料の使用量や部品の生産量などに対応させて発生する原価を見積もり，それを図表にまとめたものである。",
		"正誤":"○",
		"解説":" 89：",
		"難易度":"Ａ"
	},
	{
		"番号":"654",
		"問題":"Ａ □□□ 90 テアダウンは，自社の既存モデルの製品を分解して，その機能や原価を分析する手法である。",
		"正誤":"×",
		"解説":" 90：テアダウンは，自社ではなく他社の既存モデルの製品を分解して，その機能や原価を分析する手法である。",
		"難易度":"Ａ"
	},
	{
		"番号":"655",
		"問題":"Ａ □□□ 91 コスト・テーブルとテア・ダウン（tear down，製品分解分析）は，原価企画を支援する技法である。コスト・テーブルとは，原価見積りのためのデータベースのことである。テア・ダウンとは，ベンチマーキングの一種であり，リバース・エンジニアリングとも呼ばれる。",
		"正誤":"○",
		"解説":" 91：",
		"難易度":"Ａ"
	},
	{
		"番号":"656",
		"問題":"Ａ □□□ 92 原価企画に関連する組織的側面の一つにサプライヤー関係がある。たとえば，貸与図メーカーと呼ばれるサプライヤーと共同で設計を行うデザイン・インの活動がある。自動車メーカーなどでは部品納入内示を行い，部品価格が低減できるよう改善提案・技術指導を行うこともある。",
		"正誤":"×",
		"解説":" 92：貸与図メーカーではなく承認図メーカーである。",
		"難易度":"Ａ"
	},
	{
		"番号":"657",
		"問題":"Ａ □□□ 93 原価改善は，量産後の原価低減の活動である。この原価改善には，製品別原価改善と期別・部門別原価改善の二つがある。製品別原価改善は，新製品の目標原価の未達部分の達成と優先順位の高い既存製品に対する原価低減活動をいう。期別・部門別原価改善は，予算管理の一環として各部門に目標利益改善額が示達され，その目標を達成するように日常的に行われる原価低減活動をいう。",
		"正誤":"○",
		"解説":" 93：",
		"難易度":"Ａ"
	},
	{
		"番号":"658",
		"問題":"Ａ □□□ 94 原価改善では，主に非会計的な手段によって製造段階での原価低減が行われている。したがって，原価改善の直接の対象は作業であり，IE分析手法などが使用される。作業要素ごとの所要時間を測定して分析する時間研究はIE分析に含まれる。VEは原価改善においても活用され，原価との関係から，製品やサービスの機能分析に組織的努力が注がれる。これをファースト・ルックVE（1st look VE）ともいう。",
		"正誤":"×",
		"解説":" 94：ファースト・ルックＶＥではなく，セカンド・ルックＶＥである。",
		"難易度":"Ａ"
	},
	{
		"番号":"659",
		"問題":"Ａ □□□ １ ＡＢＣは，多品種少量生産から少品種大量生産へと生産方式が移行し，製造間接費を単一の基準で製品に負担させていた伝統的な原価計算の問題点の批判から開発された原価計算方法である。",
		"正誤":"×",
		"解説":" １： ＡＢＣは，少品種大量生産から多品種少量生産へと生産方式が移行し，製造間接費を単一の基準で製品に負担させていた伝統的な原価計算の問題点の批判から開発された原価計算方法である。",
		"難易度":"Ａ"
	},
	{
		"番号":"660",
		"問題":"Ａ □□□ ２ ＡＢＣとは，活動，資源，および原価計算対象の原価と業績を測定する方法論である。具体的には，原価計算対象（製品）による経営資源の消費量，活動の消費量を反映するように原価を集計する。",
		"正誤":"○",
		"解説":" ２：資源→活動→原価計算対象の流れで集計する。",
		"難易度":"Ａ"
	},
	{
		"番号":"661",
		"問題":"Ａ □□□ ３ ＡＢＣは，伝統的原価計算システムが内包する間接費配賦計算の問題点を克服する手段として登場した。その問題点とは，実際には手のかかる多品種少量生産品には少ない原価しか配賦されず，大量生産品には本来負担すべきでない余分の原価が配賦されてしまい，歪んだ製品原価が算定されてしまうという点である。",
		"正誤":"○",
		"解説":" ３：実際には手のかかる多品種少量生産品には少ない原価しか配賦されず，大量生産品には本来負担すべきでない余分の原価が配賦されてしまうことは内部相互補助と呼ばれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"662",
		"問題":"Ｂ □□□ ４ 伝統的原価計算システムでは「部門」を単位として原価を集計しているのに対して，ＡＢＣでは「活動」を単位として原価を集計する。ここでいう「活動」とは，既存の部門と1対1で対応するものである。",
		"正誤":"×",
		"解説":" ４： 「活動」とは，既存の部門と必ずしも1対1で対応していない。「部門」とは組織的構造を表すものであるが，「活動」とは機能を表すものであり，1つの部門が複数の活動を行うこともあれば，複数の部門が協力して1つの活動を行うこともある。",
		"難易度":"Ｂ"
	},
	{
		"番号":"663",
		"問題":"Ａ □□□ ５ 間接費と固定費の両者はしばしば混同されることがある。その理由は間接費は，実際上，固定費であることが多いからであろう。しかし，間接費にも変動費があるし，直接費にも固定費がある。なぜなら，間接費は操業度との関連で区分された呼称であるのに対して，製品との関連で変動費と区分された固定費とは分類基準が異なるからである。",
		"正誤":"×",
		"解説":" ５： 間接費は製品との関連で区分された呼称であるのに対して，操業度との関連で変動費と区分された固定費とは分類基準が異なるからである。",
		"難易度":"Ａ"
	},
	{
		"番号":"664",
		"問題":"Ａ □□□ ６ 一般的にいえば，労働集約的な産業で，多数の工員が作業しているような職場では，直接作業時間に基づくマン・レート法が配賦基準として選ばれる。また一般に，資本集約的な産業で多数の機械を使って生産が行なわれ，作業員がほとんどいないような職場では，機械時間に基づくマシン・レート法を配賦基準とするのがよいとされる。",
		"正誤":"○",
		"解説":" ６：マン・レート法とは，直接作業時間を配賦基準として使った場合の配賦法であり，直接作業時間法という。また，マシン・レート法とは，機械時間を配賦基準として使った場合の配賦法である。",
		"難易度":"Ａ"
	},
	{
		"番号":"665",
		"問題":"Ａ □□□ ７ ＡＢＣの計算において，資源から活動，活動から製品（原価計算対象）に製造間接費を跡づけていく際に，それぞれの原価の割当ての基準は当然異なってくる。作用因は，資源作用因と活動作用因に区分される。ここで，活動作用因は，資源の原価を活動センターまたはコスト・プールに割り当てるために用いられる。",
		"正誤":"×",
		"解説":" ７： 資源作用因は，資源の原価を活動センターまたはコスト・プールに割り当てるために用いられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"666",
		"問題":"Ａ □□□ ８ ＡＢＣでは，全てのコストに適切な資源ドライバー（資源作用因）や活動ドライバー（活動作用因）を見出すことができる。",
		"正誤":"×",
		"解説":" ８： ＡＢＣでは，全てのコストに適切な資源ドライバー（資源作用因）や活動ドライバー（活動作用因）を見出せるとは限らない。あるコストについては，裁量的な数字を使って部門や製品に配賦しなければならない。",
		"難易度":"Ａ"
	},
	{
		"番号":"667",
		"問題":"Ａ □□□ ９ コスト・プールは，製造間接費を製品別に配賦する前にいったん集計する対象である。ＡＢＣではアクティビティがコスト・プールになる。",
		"正誤":"○",
		"解説":" ９： ＡＢＣでは，製造間接費を部門にではなく活動を基準としてコスト・プールに集計する。",
		"難易度":"Ａ"
	},
	{
		"番号":"668",
		"問題":"Ａ □□□ 10 ＡＢＣによれば製品の正確な収益性が判明するため，既存事業の取捨選択に資する有効な資料の入手が可能となる。従って，効果的なリストラクチャリングへの情報提供のツールとなり得るのである。",
		"正誤":"○",
		"解説":" 10： リストラクチャリング(restructuring:事業再構築)とは，経営効率を高めるために経営資源の配分の大幅な見直しを行い，その最適化を図る手法をいう。具体的には，不採算事業の縮小・撤退や収益性の高い既存事業への資源集中，あるいは新規事業への進出といった形態をとる。",
		"難易度":"Ａ"
	},
	{
		"番号":"669",
		"問題":"Ａ □□□ 11 ＡＢＣにおいて活動として認識する対象は幅広く，製造に関する活動全般に対して適用可能であるが，サービスや販売に関する活動にまで適用することは難しいとされている。",
		"正誤":"×",
		"解説":" 11：ＡＢＣにおいて活動として認識する対象は幅広く，製造に関する活動以外にも，例えば，サービスや販売に関する活動にも適用できる。このことは，ＡＢＣは製造業に限らず，サービス業や小売・棚卸業などにも適用可能であることを示している。",
		"難易度":"Ａ"
	},
	{
		"番号":"670",
		"問題":"Ａ □□□ 12 ＡＢＣは，伝統的原価計算より正確な製品原価計算が可能となるが，ＡＢＣ導入時には，活動の把握，活動分析などが必要となり，時間とコストがかかる。",
		"正誤":"○",
		"解説":" 12：",
		"難易度":"Ａ"
	},
	{
		"番号":"671",
		"問題":"Ａ □□□ 13 ＡＢＣの導入によって正確な製品原価の計算が可能となり，そのことによって正確な意思決定が可能となることによるベネフィットが，導入のコストを上回らないと導入のメリットはないことになる。",
		"正誤":"○",
		"解説":" 13：ＡＢＣの導入にあたってはコストベネフィットを考慮する必要がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"672",
		"問題":"Ｂ □□□ 14 ＡＢＣにおける活動ドライバーにはさまざまなものがあるが，そのコスト発生との対応の正確さに応じて，取引ドライバー，所要時間ドライバー，強度ドライバーの3つに大別できる。このうち取引ドライバーによれば，より正確なコスト配賦が可能となるが，同時に測定の煩雑さも増加する。",
		"正誤":"×",
		"解説":" 14： 強度ドライバーによれば，より正確なコスト配賦が可能となるが，同時に測定の煩雑さも増加する。なお，取引ドライバーとは，発注件数，段取回数，検査回数など，回数・件数を活動ドライバーとするものである。5分で終わる発注も1時間かかる発注も同じ1件として扱うのであまり正確ではない。取引ドライバーは最も手間のかからない方法である。所要時間ドライバーとは，段取時間，検査時間など，消費する所要時間を活動ドライバーとするものである。取引ドライバーよりは正確であるが，例えば熟練者も未熟練者も同じ一人として扱ってしまうという問題がある。強度ドライバーとは，所要時間に加えて，活動の能率や熟練度も考慮して活動ドライバーとする。労働者によってそれぞれ異なる能率や熟練度を考慮するので，最も正確であるが，極めてコストのかかる方法である。",
		"難易度":"Ｂ"
	},
	{
		"番号":"673",
		"問題":"Ａ □□□ 15 ＡＢＣにおけるコスト階層とは，総原価を，単位レベルコスト，バッチ・レベルコスト，製品支援レベルコスト，工場支援レベルコスト，の4つに分類したものである。単位レベルから工場支援レベルに進むにつれ，活動コストと活動ドライバーとの因果関係が強くなり，配賦の恣意性も強くなる。",
		"正誤":"×",
		"解説":" 15： 単位レベルから工場支援レベルに進むにつれ，活動コストと活動ドライバーとの因果関係が弱くなり，配賦の恣意性も強くなる。",
		"難易度":"Ａ"
	},
	{
		"番号":"674",
		"問題":"Ａ □□□ 16 単位レベルコストとは，製品やサービス1単位ごとに行われる活動によって発生するコストである。",
		"正誤":"○",
		"解説":" 16：",
		"難易度":"Ａ"
	},
	{
		"番号":"675",
		"問題":"Ａ □□□ 17 直接材料費や直接労務費は単位レベルコストには含まれない。",
		"正誤":"×",
		"解説":" 17： 直接材料費や直接労務費も，製品やサービス 1 単位ごとに行われる活動によって発生するコストであり，単位レベルコストに含まれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"676",
		"問題":"Ａ □□□ 18 バッチ・レベルコストとは，製品やサービスのひとまとまりの単位ごとに行われる活動によって発生するコストである。",
		"正誤":"○",
		"解説":" 18：",
		"難易度":"Ａ"
	},
	{
		"番号":"677",
		"問題":"Ａ □□□ 19 段取費，発注費，運搬費はバッチ・レベルコストであることが多いが，研究開発費，マーケティング費用は製品支援レベルコストであることが多い。",
		"正誤":"○",
		"解説":" 19：",
		"難易度":"Ａ"
	},
	{
		"番号":"678",
		"問題":"Ａ □□□ 20 製品支援レベルコストとは，特定の製品生産を維持するために行われる活動によって発生するコストである。製品ではなくサービスの場合は，サービス支援コストとも言う。",
		"正誤":"○",
		"解説":" 20： 例えば，製品の設計活動に関するコスト（設計費）は製品支援レベルコストであり，活動ドライバーには製品の部品数や設計時間などが使われる。",
		"難易度":"Ａ"
	},
	{
		"番号":"679",
		"問題":"Ａ □□□ 21 工場支援レベルコストとは，個別の製品やサービスに跡付けることができ，組織全体を維持するために行われる活動によって発生するコストである。",
		"正誤":"×",
		"解説":" 21： 工場支援レベルコストは，個別の製品やサービスに跡付けることが不可能である。後半部分は正しい。",
		"難易度":"Ａ"
	},
	{
		"番号":"680",
		"問題":"Ｂ □□□ 22 工場支援レベルコストは，適当な因果関係を持つ活動ドライバーを見出すことが困難であるため，各製品に配賦せず営業利益からそのまま控除するしかない。",
		"正誤":"×",
		"解説":" 22： 工場支援レベルコストは，適当な因果関係を持つ活動ドライバーを見出すことが困難であるが，便宜的に直接作業時間などを活動ドライバーとして製品に配賦することもある。",
		"難易度":"Ｂ"
	},
	{
		"番号":"681",
		"問題":"Ｂ □□□ 23 ＡＢＣは原価計算制度として実施するよりも，商品戦略を検討するための分析手法として実施されることが多いと考えられている。",
		"正誤":"○",
		"解説":" 23：商品の正確な収益性を分析することで，どの商品にどれだけ資源を投入するか等を検討する。",
		"難易度":"Ｂ"
	},
	{
		"番号":"682",
		"問題":"Ｂ □□□ 24 ＡＢＣによる製品原価計算は，どの顧客の収益性が最も高いかを分析する顧客別収益性分析に拡張することができる。",
		"正誤":"○",
		"解説":" 24： ＡＢＣによる製品原価計算は，どの顧客の収益性が最も高いかを分析する顧客別収益性分析に拡張することができる。その結果，収益性の高い顧客に対してより良いサービス提供が可能となり，顧客に対するサービスを提供するコストにもとづいた適正な価格の設定が可能となる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"683",
		"問題":"Ａ □□□ 25 ＡＢＣとＡＢＭはともに活動に焦点を当て，活動ごとに原価を発生させる原因(原価作用因)を分析する。しかし両者の違いは，ＡＢＣが経営管理技法であるのに対し，ＡＢＭが製品原価算定技法である点で相違する。",
		"正誤":"×",
		"解説":" 25： ＡＢＣが製造間接費の製品への原価割り当ての精緻化を指向した製品原価算定技法であるのに対して，ＡＢＭが，業務活動の改善と業績測定のためにＡＢＣ情報を活用して，プロセス改善を通じた経営管理技法である。",
		"難易度":"Ａ"
	},
	{
		"番号":"684",
		"問題":"Ａ □□□ 26 ＡＢＭは「顧客によって受け取られる価値及びこの価値を提供することによって達成される企業の利益を改善するための方法として，活動の管理に焦点を置く方法」とも定義されている。",
		"正誤":"○",
		"解説":" 26：",
		"難易度":"Ａ"
	},
	{
		"番号":"685",
		"問題":"Ｂ □□□ 27 ＡＢＣとＡＢＭとでは目的が違うため，同一の活動であってもＡＢＣのコスト・ドライバーとＡＢＭのコスト・ドライバーは異なることがある。",
		"正誤":"○",
		"解説":" 27： 例えば，材料運搬活動に関して原価算定を目的とするＡＢＣでは運搬時間がコスト・ドライバーとして設定され，改善活動を通じた原価低減を目的とするＡＢＭでは運搬した距離がコスト･ドライバーとして設定されることもある。",
		"難易度":"Ｂ"
	},
	{
		"番号":"686",
		"問題":"Ａ □□□ 28 ＡＢＣは，収益性分析を通じてリエンジニアリングに役立つ。一方，ＡＢＭは，プロセス改善を通じてリストラクチャリングの一環となる。",
		"正誤":"×",
		"解説":" 28： ＡＢＣは，収益性分析を通じてリストラクチャリングに役立つ。一方，ＡＢＭは，プロセス改善を通じてリエンジニアリングの一環となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"687",
		"問題":"Ａ □□□ 29 ＡＢＭの目標は，プロセス変革を通じてスピードの経済を達成するとともに，無駄，重複，不安定性を取り除くことで経営の効率化を図り，もって効果性重視の経営に資することにある。",
		"正誤":"○",
		"解説":" 29： プロセスの変革とは，例えば納期の短縮化，商品開発時間の短縮化をいう。また，スピードの経済とは，情報を活用し，活動のスピードを上げることによってもたらされる効果のことである。具体的には，資本回転率の上昇によって投資効率が上がることや，スピード自体による他社との差別化，在庫に関わるロスの削減といったことが挙げられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"688",
		"問題":"Ａ □□□ 30 標準原価計算による原価管理は業務プロセスを所与とし，そのプロセスを実行する能率を改善するために行われるが，ＡＢＭによる改善活動は業務プロセスそれ自体の改善が目的である。",
		"正誤":"○",
		"解説":" 30： ＡＢＭによる改善活動は業務プロセスそれ自体の改善（無駄な活動の排除，重複した活動の排除，顧客の価値向上に効果的な活動の実施，など）が目的である。",
		"難易度":"Ａ"
	},
	{
		"番号":"689",
		"問題":"Ｂ □□□ 31 ＡＢＭの適用例として，業務の効率性を高め，資産を有効に利用し，原価低減を行う業務的なＡＢＭと，活動それ自体を見直しあるいは変更することにより，収益性の改善や活動の効率性を図る戦略的なＡＢＭがある。",
		"正誤":"○",
		"解説":" 31： ＡＢＭでは，業務的なＡＢＭと戦略的なＡＢＭという分類がなされている。業務的なＡＢＭとは，業務の効率性を高め，資産を有効に利用し，原価低減を行うものである。戦略的なＡＢＭとは，活動それ自体を見直しあるいは変更することにより，収益性の改善や活動の効率性の改善を図るものである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"690",
		"問題":"Ｂ □□□ 32 ＡＢＭにおけるコスト削減・プロセス改善活動は，3つに区分するのであれば活動分析，コスト分析，コスト・ドライバー分析の3ステップにより実行される。",
		"正誤":"×",
		"解説":" 32： ＡＢＭにおけるコスト削減・プロセス改善活動は，3つに区分するのであれば，活動分析，コスト・ドライバー分析（原価作用因分析，業務コスト・ドライバー分析），業績分析（業務改善のための業績測定）の3ステップにより実行される。ここで，活動分析は，付加価値活動と非付加価値活動の識別・重要な活動のランク付けを行うものであり，業務コスト・ドライバー分析は，活動の原因を分析し，それに対し対策を講じるものであり，業績分析は，活動が効率的に実施されているかどうかを何らかの尺度により測定し，目標値と実績値を比較するものである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"691",
		"問題":"Ｂ □□□ 33 ＡＢＭにおける活動分析の1つに，付加価値を生まない活動（非付加価値活動）の識別が挙げられる。",
		"正誤":"○",
		"解説":" 33： その他，ＡＢＭにおける活動分析には，重要な活動の分析，活動のベンチマーキングなどが挙げられる。なお，ベンチマーキングとは、業界のベスト・プラクティス（最善の業務）を探ってその達成を目指すことである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"692",
		"問題":"Ｂ □□□ 34 ＡＢＭにおけるコスト・ドライバー分析とは，付加価値を生み出す活動や効率的な活動に注目し，その原因を識別することである。",
		"正誤":"×",
		"解説":" 34： ＡＢＭにおけるコスト・ドライバー分析とは，付加価値を生まない活動や不効率な活動に注目し，その原因を識別することである。活動分析によって，業務プロセスの中に無駄があることを認識するだけでは，無駄は無くならない。無駄の原因を識別し，それが果たしている役割を検討することが重要になる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"693",
		"問題":"Ｂ □□□ 35 ＡＢＭにおける業績分析は，実行した活動と，その活動によって得られた成果とを分析することである。",
		"正誤":"○",
		"解説":" 35： 活動コストや活動時間などについて，実績とベンチマークを比較し，業務プロセスなどの改善活動に活用するのである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"694",
		"問題":"Ａ □□□ 36 ＡＢＭとは，企業が行う活動を精査し，顧客にとって価値を付加しない活動であればそれの排除を図り，また，価値を付加する活動であればそれを効率的に行えるように，業務プロセスを改善する活動である。",
		"正誤":"○",
		"解説":" 36： このような業務プロセス改善活動を通じて，中長期の期間に渡って原価低減が達成される。",
		"難易度":"Ａ"
	},
	{
		"番号":"695",
		"問題":"Ａ □□□ 37 ＡＢＭでは，活動を分析し顧客に対する価値を生み出す付加価値活動と価値を生み出さない非付加価値活動を識別する。付加価値活動は効率化し，非付加価値活動は削除(場合によっては削減)することを目指していく。",
		"正誤":"○",
		"解説":" 37： ＡＢＭの手続：①ＡＢＣ情報をもとに企業の諸活動を分析する。②活動を付加価値活動と非付加価値活動とに識別する。③非付加価値活動を排除し，付加価値活動の効率化を図る。④効率化の達成度を測定・分析する。",
		"難易度":"Ａ"
	},
	{
		"番号":"696",
		"問題":"Ａ □□□ 38 活動基準管理では，識別された非付加価値活動について，その活動が不必要な場合は除去し，非効率な場合はより効率的に行えるように改善する。",
		"正誤":"○",
		"解説":" 38：",
		"難易度":"Ａ"
	},
	{
		"番号":"697",
		"問題":"Ａ □□□ 39 付加価値活動とは，株主に対して付加価値を生み出し，企業価値を増大させる活動である。一方，非付加価値活動とは，性能や品質といった製品価値を減らすことなく除去もしくは減少できる活動のことである。",
		"正誤":"×",
		"解説":" 39： 付加価値活動とは，株主ではなく顧客に対して付加価値を生み出す活動である。",
		"難易度":"Ａ"
	},
	{
		"番号":"698",
		"問題":"Ａ □□□ 40 活動基準管理が成功するか否かは，設定する活動の精粗にかかっている。もし，粗く設定すれば，活動基準管理では異なる種類の活動が混じり合い，改善すべき活動が不明確になってしまう。したがって，活動分析によってできるだけ経営プロセスを精緻に細分する必要がある。",
		"正誤":"×",
		"解説":" 40： 活動分析によって経営プロセスをあまりに精緻に細分すれば，有益な情報が得られるにしても，計算それ自体にかかる手数と費用が莫大になってしまう。したがって，活動の精粗についての費用と便益の均衡点を探さねばならない。",
		"難易度":"Ａ"
	},
	{
		"番号":"699",
		"問題":"Ａ □□□ 41 ＡＢＣでは原価をアクティビティ別に計算するので，変動費の計算精度が高まり，原価をより正確に計算することが可能となる。",
		"正誤":"×",
		"解説":" 41： ＡＢＣでは原価をアクティビティ別に分類するが，計算の精度が高まる原価は間接費である。",
		"難易度":"Ａ"
	},
	{
		"番号":"700",
		"問題":"Ａ □□□ 42 伝統的原価計算では原価を部門別に大くくりに集計するが，これに対し，ＡＢＣは原価をアクティビティ別に集計する計算システムであり，集計するアクティビティの数が多いほど良いシステムである。",
		"正誤":"×",
		"解説":" 42： 集計するアクティビティコストの数が多ければ，製品原価の計算のうち間接費の集計は精緻化されるが，この場合，アクティビティコストを計算するためのコスト・ドライバーをいたずらに増加させることになり，計算コストがベネフィットを上回ることもあるため必ずしも良いシステムとなるわけではない。 (平成15年)",
		"難易度":"Ａ"
	},
	{
		"番号":"701",
		"問題":"Ａ □□□ 43 ＡＢＣは間接費のみを集計する計算システムであり，直接費はＡＢＣでは計算されない。",
		"正誤":"×",
		"解説":" 43： ＡＢＣは間接費を精緻に計算する方法であるが，ＡＢＣにおいても製品原価の計算にあたっては直接費も含めて行われることがある。 (平成15年) ",
		"難易度":"Ａ"
	},
	{
		"番号":"702",
		"問題":"Ａ □□□ 44 ＡＢＣの効果が大きいと思われる産業や企業は，製造原価のうち，直接労務費のウエイトが小さく，キャパシティ関連コスト，製造支援コストなど間接費のウエイトが大きい。",
		"正誤":"○",
		"解説":" 44：",
		"難易度":"Ａ"
	},
	{
		"番号":"703",
		"問題":"Ａ □□□ 45 ＡＢＣは，顧客満足を高めたり収益性を改善するために，価格決定，製品ミックスの変更，プロセスの組み換えなどの意思決定に利用することができる。",
		"正誤":"○",
		"解説":" 45：",
		"難易度":"Ａ"
	},
	{
		"番号":"704",
		"問題":"Ａ □□□ 46 ＡＢＣでは原価をアクティビティ別に測定するが，大きな組織ではアクティビティの種類が多く計算コストが高くなるので，経常的な原価計算には利用できない。",
		"正誤":"×",
		"解説":" 46： 大きな組織ではアクティビティコストの種類が多く計算コストが高くなるが，ＡＢＣの経常的な導入は，一般的に情報技術(ＩＴ)の活用を前提としている。経常的な原価計算に利用できるか否かはアクティビティの種類の多少ではなく，情報技術の要素に依存する。",
		"難易度":"Ａ"
	},
	{
		"番号":"705",
		"問題":"Ｂ □□□ 47 伝統的な原価計算では，大ロットで生産される標準製品は，小ロットで生産される非標準的製品に比べて，実際より低めに原価が計算される。この現象は，活動基準原価計算の採用により改善されると期待されている。",
		"正誤":"×",
		"解説":" 47： 製造間接費の配賦において，伝統的な原価計算では活動の複雑性ではなく，直接作業時間等の操業度を基準として配賦されるので，小ロットで手間の掛かる非標準品よりも標準品のほうが実際には高めにコストが計算される。",
		"難易度":"Ｂ"
	},
	{
		"番号":"706",
		"問題":"Ａ □□□ 48 ＡＢＣでは，「資源が活動を消費し，原価計算対象（製品）が活動を消費する。」という基本思考のもとに，活動に計算過程の焦点を合わせ，間接費を集計する。",
		"正誤":"×",
		"解説":" 48： ＡＢＣでは，「活動が資源を消費し，原価計算対象（製品）が活動を消費する。」となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"707",
		"問題":"Ａ □□□ 49 ＡＢＭ(活動基準管理)とは，ＡＢＣにより提供される情報を，プロセス改善等の経営管理に活用する手法である。",
		"正誤":"○",
		"解説":" 49：",
		"難易度":"Ａ"
	},
	{
		"番号":"708",
		"問題":"Ａ □□□ 50 ＡＢＣでは，生産量の多い製品ほど，多くの原価が配賦されることになる。",
		"正誤":"×",
		"解説":" 50： ＡＢＣでは活動に原価を集計し，製品には消費した活動量に基づいて原価が配賦されるため，原価の配賦計算が精緻化され，製品原価がより正確に計算される。よって，生産量の多い製品ほど，多くの原価が配賦されるわけではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"709",
		"問題":"Ａ □□□ 51 操業度に関連した配賦基準に基づく伝統的な原価計算と，活動基準原価計算では，配賦計算の方法において何ら共通点は見出せない。",
		"正誤":"×",
		"解説":" 51： 製品に跡付けるために製造間接費の配賦計算が行われる点では共通である。つまり原価を集計し，何らかの配賦基準（原価作用因）で配賦する点では共通である。",
		"難易度":"Ａ"
	},
	{
		"番号":"710",
		"問題":"Ａ □□□ 52 活動基準原価計算は，特殊原価調査として行うこともできるが，経常的な計算システムのなかに組み込んで行うこともできる。経常的な計算システムに組み込む場合には，活動についての情報を常時収集できる仕組みが必要である。",
		"正誤":"○",
		"解説":" 52：",
		"難易度":"Ａ"
	},
	{
		"番号":"711",
		"問題":"Ａ □□□ 53 活動基準原価計算においては，伝統的な原価計算とは異なり，コストを部門ではなく活動に集計する仕組みである。活動のコスト・プールは，部門横断的に設けられることもある。しかしながら，活動基準原価計算においては，活動を抽出する出発点として部門を利用する場合もあり，活動基準原価計算において部門がまったく意味をもたなくなるとはいえない。",
		"正誤":"○",
		"解説":" 53：",
		"難易度":"Ａ"
	},
	{
		"番号":"712",
		"問題":"Ａ □□□ 54 活動基準原価計算においては，活動のコストを製品に割り当てることも重要であるが，各資源を各活動に割り当てることも重要である。例えば，ある人が複数の活動に従事しているならば，その人の給料は複数の活動に配分されなければならない。資源を活動に割り当てるドライバーのことを活動ドライバーとよぶ。",
		"正誤":"×",
		"解説":" 54： 資源を活動に割り当てるドライバーは，活動ドライバーではなく資源ドライバーである。資源ドライバーは，どの活動がどの資源をどのくらい消費したのかを表す。",
		"難易度":"Ａ"
	},
	{
		"番号":"713",
		"問題":"Ａ □□□ 55 伝統的な原価計算においては，補助部門費の製造部門への配賦には操業度関連以外の配賦基準が使われているが，製造部門から製品への配賦については操業度関連の配賦基準が使われるのが普通である。しかし，活動基準原価計算においては，操業度関連以外の配賦基準は，製品への配賦の際にも使われる。",
		"正誤":"○",
		"解説":" 55：",
		"難易度":"Ａ"
	},
	{
		"番号":"714",
		"問題":"Ａ □□□ 56 活動基準原価計算において，活動ごとにコストを集計する際には，製造間接費の費目ごとに活動に対して配賦する必要が生じることがある。",
		"正誤":"○",
		"解説":" 56：",
		"難易度":"Ａ"
	},
	{
		"番号":"715",
		"問題":"Ａ □□□ 57 活動基準原価計算においては，第一に活動ごとにコストを集計するのであり，伝統的原価計算のように部門別のコスト集計が行われることはない。",
		"正誤":"×",
		"解説":" 57： 活動基準原価計算においても，伝統的原価計算のように部門別のコスト集計が行われることがある。",
		"難易度":"Ａ"
	},
	{
		"番号":"716",
		"問題":"Ｂ □□□ 58 活動基準原価計算は，複数の品種の製品間で原価を配分する計算方法であるので，製品別に配分された原価を，さらに完成品と仕掛品に分けるには単純総合原価計算または指図書別原価計算が必要である。",
		"正誤":"○",
		"解説":" 58：",
		"難易度":"Ｂ"
	},
	{
		"番号":"717",
		"問題":"Ａ □□□ 59 施設維持コスト・ドライバー(facility-sustaining cost driver)は，製品と直接関係を持たないコスト・ドライバーなので，どのような目的に対してもこれを用いた活動原価の配分は望ましくない。",
		"正誤":"×",
		"解説":" 59： 財務諸表作成等のために製品原価を算定する必要がある場合等，たとえ製品と直接関連を持たない施設維持コスト・ドライバーのようなコスト・ドライバーであっても用いなければならない場合がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"718",
		"問題":"Ｃ □□□ 60 ＡＢＣは，実際に消費された資源を活動に集計し，活動に集計された資源を活動の消費量などに基づいて原価計算対象に集計するが，ＡＢＢでは，予算編成時に原価計算対象が必要とする活動を見積もり，その活動が必要とする資源を推定する形，すなわちＡＢＣとちょうど反対の流れが想定されている。",
		"正誤":"○",
		"解説":" 60：",
		"難易度":"Ｃ"
	},
	{
		"番号":"719",
		"問題":"Ａ □□□ 61 ＡＢＣは，活動に焦点を当てて原価計算対象に間接費を集計する原価計算の手法であるが，ＡＢＭは，顧客によって受け取られる価値，およびその価値を提供することによって獲得される利益を改善するための方法として，活動に焦点を当てるマネジメント手法である。",
		"正誤":"○",
		"解説":" 61：",
		"難易度":"Ａ"
	},
	{
		"番号":"720",
		"問題":"Ａ □□□ 62 ＡＢＭの目的を達成するために，最終的には付加価値活動の効率化と，非付加価値活動の削除を含めたプロセスの再構築などが行われる。",
		"正誤":"○",
		"解説":" 62：",
		"難易度":"Ａ"
	},
	{
		"番号":"721",
		"問題":"Ａ □□□ 63 ＡＢＣは，製品別収益性を測定し，製品ミックスの決定等の製品戦略に有用な情報を提供するために考案されたものである。",
		"正誤":"○",
		"解説":" 63：",
		"難易度":"Ａ"
	},
	{
		"番号":"722",
		"問題":"Ｂ □□□ 64 ＡＢＣにおいては，製品単位レベルの活動およびバッチレベルの活動に関する原価をできるだけ賦課に近い形で製品群などに割り当てていく方法であるが，製品支援活動および工場維持活動に消費された原価については，こうした手続きをとることは困難である。",
		"正誤":"×",
		"解説":" 64： ＡＢＣにおいては製品支援活動原価等もこうした手続きを行う。",
		"難易度":"Ｂ"
	},
	{
		"番号":"723",
		"問題":"Ａ □□□ 65 ＡＢＭにおいて活動原価の削減を行うまでのプロセスとしては，活動分析，コスト分析および業績分析がある。",
		"正誤":"×",
		"解説":" 65： ＡＢＭの重要課題は，活動分析，コスト・ドライバー分析，業績分析である。",
		"難易度":"Ａ"
	},
	{
		"番号":"724",
		"問題":"Ｂ □□□ 69 以下の記述においてＡＢＣ／ＡＢＭの手法が中心的な役割を果たす場合には○，果たさない場合には×とする。標準製品の受注業務について，現在はＥＤＩ(Electronic Data Interchange)によるネット受注とＦＡＸ受注が混在している。ＦＡＸ受注には現状の設備で十分であるが，処理に人手が多く必要である。一方，人手が少なくてすむネット受注を増やすには追加投資が必要であり，受注業務の改善投資の効果を受注コストの削減の視点から改善したい。",
		"正誤":"○",
		"解説":" 69：",
		"難易度":"Ｂ"
	},
	{
		"番号":"725",
		"問題":"Ｂ □□□ 70 以下の記述においてＡＢＣ／ＡＢＭの手法が中心的な役割を果たす場合には○，果たさない場合には×とする。特注品の受注業務について，ライバル企業との入札の競争で受注が取れないことが続いている。受注が取れても，収益に貢献しているかどうかよくわからない。有利な受注を増やすために，原価見積が正しいかどうかを知りたい。",
		"正誤":"○",
		"解説":" 70：",
		"難易度":"Ｂ"
	},
	{
		"番号":"726",
		"問題":"Ｂ □□□ 71 以下の記述においてＡＢＣ／ＡＢＭの手法が中心的な役割を果たす場合には○，果たさない場合には×とする。製品の設計業務について，市場性のある価格を実現するための設計をしようとしても，設計エンジニアが現状の設計が他社製品に比べてどれだけうまく設計されているかがわからない。そのため，設計に当たって他社の設計とコストを知って設計のアイデアを出せるように改善したい。",
		"正誤":"×",
		"解説":" 71： ＡＢＣ／ＡＢＭは中心的な役割を果たさない。リバース・エンジニアリング（ティアダウン）が中心的な役割を果たす。",
		"難易度":"Ｂ"
	},
	{
		"番号":"727",
		"問題":"Ｂ □□□ 72 以下の記述においてＡＢＣ／ＡＢＭの手法が中心的な役割を果たす場合には○，果たさない場合には×とする。製品の設計業務について，設計の手直しなどで全体の業務が遅延し，コストアップになる実態が生じている。製品構成の改善のため，どの製品がどれだけのコストアップをもたらしているのか知りたい。",
		"正誤":"○",
		"解説":" 72：",
		"難易度":"Ｂ"
	},
	{
		"番号":"728",
		"問題":"Ｃ □□□ 73 以下の記述においてＡＢＣ／ＡＢＭの手法が中心的な役割を果たす場合には○，果たさない場合には×とする。製造業務について，製造リードタイムが長くなり，納期遅れによるクレームが増えている。そこで，各工程における仕掛在庫数量を調査し，遅れの原因となっている工程を発見して生産能力を増強して納期遅れを改善したい。",
		"正誤":"×",
		"解説":" 73： ＡＢＣ／ＡＢＭは中心的な役割を果たさない。ＴＯＣ（制約理論）が中心的な役割を果たす。ＴＯＣ（制約理論）は現行の試験範囲に含まれていない。",
		"難易度":"Ｃ"
	},
	{
		"番号":"729",
		"問題":"Ｂ □□□ 74 以下の記述においてＡＢＣ／ＡＢＭの手法が中心的な役割を果たす場合には○，果たさない場合には×とする。顧客管理業務について，顧客関係を維持改善し，顧客への新製品情報の提供や売上代金請求手続きなどのサービスの差別化を図るため，これまで大量に購入してくれている売上高の大きい得意先が，当社に利益をもたらしてくれる収益性が高い顧客かどうかを知りたい。",
		"正誤":"○",
		"解説":" 74：",
		"難易度":"Ｂ"
	},
	{
		"番号":"730",
		"問題":"Ａ □□□ 75 ＡＢＣにおいては，資源の利用又は消費に関係する原価を，資源の利用量又は消費量と実行された活動に基づいて，製品やサービス等の原価計算対象に割り当てる。",
		"正誤":"○",
		"解説":" 75：",
		"難易度":"Ａ"
	},
	{
		"番号":"731",
		"問題":"Ａ □□□ 76 ＡＢＣにおいては， 2 段階計算として，製造間接費を活動に対して活動ドライバーに基づいて集計し，さらに，活動に集計された製造間接費をコスト・ドライバーに基づいて製品に配賦する。",
		"正誤":"×",
		"解説":" 76： 製造間接費を活動に対して資源ドライバーに基づいて集計する。",
		"難易度":"Ａ"
	},
	{
		"番号":"732",
		"問題":"Ａ □□□ 77 伝統的原価計算においては，製品の製造ロットに対して発生する段取替え等の原価について，各製造部門に集計し，操業度を用いて各製品に配賦する結果，少量生産品に製造間接費が少なく配賦されることがあり，多品種少量生産品の原価計算に適合しないことがある。",
		"正誤":"○",
		"解説":" 77：",
		"難易度":"Ａ"
	},
	{
		"番号":"733",
		"問題":"Ａ □□□ 78 補助部門としての設計部門が製品に対して直接サービスを提供している場合，ＡＢＣでは設計部門の当該サービス提供の原価を活動に基づいて製品に割り当てるのに対して，我が国の「原価計算基準」では当該原価を部門別計算により製造部門に対して配賦することが求められ，製品に直接配賦することは認められていない。",
		"正誤":"×",
		"解説":" 78： 一部の補助部門費は，必要ある場合には，これを製造部門に配賦しないで直接に製品に配賦することができる。いわゆる一般費である（「基準」一七，一八（2））。",
		"難易度":"Ａ"
	},
	{
		"番号":"734",
		"問題":"Ａ □□□ 79 ＡＢＣでは，まず各製品の製造に必要な活動を活動ドライバーに基づいて見積もり，次に必要な活動を行うために消費すべき資源の量を資源ドライバーに基づいて算定する。",
		"正誤":"×",
		"解説":" 79：ＡＢＣでは，まず必要な活動を行うために消費すべき資源の量を資源ドライバーに基づいて按分し，次に各製品の製造に必要な活動を活動ドライバーに基づいて製品に按分する。",
		"難易度":"Ａ"
	},
	{
		"番号":"735",
		"問題":"Ａ □□□ 80 ＡＢＣにおける活動は，製品単位レベルの活動，バッチレベルの活動，製品支援活動および工場維持活動の四つの階層に分類される。このうち製品支援活動とは，製品の生産活動を行う企業全体を維持するために必要な活動である。",
		"正誤":"×",
		"解説":" 80：製品の生産活動を行う企業全体を維持するために必要な活動は工場維持活動である。",
		"難易度":"Ａ"
	},
	{
		"番号":"736",
		"問題":"Ａ □□□ 81 ＡＢＣは，製品が多様化し大量生産品と多品種少量生産品が混在する状況において，製造間接費の構造に変化が生じ，製造間接費の配賦計算を精緻化する要請から生じた。すなわち，製造間接費が多品種少量生産品には過少に配賦され，大量生産品には過大に配賦されるという弊害をなくすことを意図している。",
		"正誤":"○",
		"解説":" 81：",
		"難易度":"Ａ"
	},
	{
		"番号":"737",
		"問題":"Ａ □□□ 82 ＡＢＭとは，企業の持続的競争優位を確保するために，企業活動を顧客の視点から付加価値活動と非付加価値活動に分類し，顧客にとって無駄な非付加価値活動を除去し，付加価値活動を効率的に実施するという一連の活動である。",
		"正誤":"○",
		"解説":" 82：",
		"難易度":"Ａ"
	},
	{
		"番号":"738",
		"問題":"Ａ □□□ 83 資源ドライバーの数値の測定方法には，機械に取り付けられたメーターによる方法以外に，従業員あるいは管理者に各活動に費やした時間の総計や比率をヒアリングする方法がある。",
		"正誤":"〇",
		"解説":" 83：（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"739",
		"問題":"Ａ □□□ 84 ＡＢＣを用いることにより，より正確な顧客別収益性分析を行うことが可能となる。収益性の低い顧客に対しては，サービス提供コストが低くなるように，注文 1 回当たりの発注量を増やすなどの取引条件の変更を求めるという行動の必要性を認識できる。",
		"正誤":"○",
		"解説":" 84：（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"740",
		"問題":"Ａ □□□ 85 ＡＢＣによって測定される利用資源の原価と，組織の財務諸表によって報告される投入資源の原価とを用いることにより，未利用キャパシティのコストが計算できる。なお，ここでいう未利用キャパシティとは設備の未利用分を意味しており，人的資源の未利用分は貨幣額では把握できない。",
		"正誤":"×",
		"解説":" 85： 未利用キャパシティとは設備の未利用分だけでなく，人的資源の未利用分も含む。そのため，人的資源の未利用分も貨幣額で把握できる。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"741",
		"問題":"Ａ □□□ 86 製造間接費の割合が多く多品種少量生産が行われている企業において，直接労務費を配賦基準にして製造間接費の配賦を行う場合，算出される製品原価の正確性はＡＢＣを用いる場合に比して劣るが，製造間接費の削減に管理者の注意を向けることができる。",
		"正誤":"×",
		"解説":" 86： 直接労務費を配賦基準とすることで，特段製造間接費の削減に管理者の注意を向けることにはならない。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"742",
		"問題":"Ａ □□□ １ 意思決定に役立つ概念は，差額原価である。差額原価とは，一般的に，①代替案間で発生額が異なる，②将来の原価である，という2つの要件をみたす原価のことをいう。",
		"正誤":"○",
		"解説":" １：意思決定に役立つ概念は，差額原価である。差額原価とは，一般的に，①代替案間で発生額が異なる，②将来の原価である，という 2 つの要件をみたす原価のことをいう。意思決定は，代替案の比較であるため，代替案の間で差のないものは無視しても構わない。さらに，意思決定は，将来のことを決めるものであり，どのような意思決定をしても過去を変えることはできないため，過去の原価は無視しても構わないのである。",
		"難易度":"Ａ"
	},
	{
		"番号":"743",
		"問題":"Ａ □□□ ２ 意思決定に影響を与えない原価，つまり意思決定に際して考慮しなくてよい原価は無関連原価と呼ばれる。そして，無関連原価は代替案の間で差額を示さないこと（埋没原価）によって識別される。",
		"正誤":"○",
		"解説":" ２：",
		"難易度":"Ａ"
	},
	{
		"番号":"744",
		"問題":"Ａ □□□ ３ 相互排他的な代替案であるＸ案（収益：1,500万円，費用1,000万円），Ｙ案（収益：1,800万円，費用1,400万円），Ｚ案（収益：900万円，費用：300万円）のうちＸ案を選択することによる機会原価は400万円である。",
		"正誤":"×",
		"解説":" ３：相互排他的な代替案であるＸ案（収益：1,500 万円，費用 1,000 万円），Ｙ案（収益：1,800 万円，費用 1,400 万円），Ｚ案（収益：900 万円，費用：300 万円）のうちＸ案を選択することによる機会原価は 600 万円である。なお，Ｙ案を選択することによる機会原価は 600 万円，Ｚ案を選択することによる機会原価は 500 万円である。なお機会原価とは，特定の代替案を選択した結果として失うこととなった機会から得られたであろう最大の利益額である。",
		"難易度":"Ａ"
	},
	{
		"番号":"745",
		"問題":"Ａ □□□ ４ 経済的発注量分析（ＥＯＱ分析）における在庫関連費用となる保管コストとは，在庫品を保管するために追加的に発生する費用のことであり，すでに倉庫に存在する他の在庫品のために使用されている光熱費や，保管業務に関わる従業員の月給のような費用項目は含まれない。",
		"正誤":"○",
		"解説":" ４：すでに倉庫に存在する他の在庫品のために使用されている光熱費や，保管業務に関わる従業員の月給のような費用項目は発注量とは無関連であるため，在庫関連費用である保管コストには含まれない。",
		"難易度":"Ａ"
	},
	{
		"番号":"746",
		"問題":"Ａ □□□ ５ 代替案の原価を計算する場合には，各代替案を採用したときに予測される未来原価に基づくのであって，過去原価は含めない。",
		"正誤":"○",
		"解説":" ５：",
		"難易度":"Ａ"
	},
	{
		"番号":"747",
		"問題":"Ａ □□□ ６ 未来原価であっても，代替案によって発生額が異ならない原価は意思決定に影響を与えない。",
		"正誤":"○",
		"解説":" ６：",
		"難易度":"Ａ"
	},
	{
		"番号":"748",
		"問題":"Ａ □□□ ７ 財務諸表作成目的などを有する原価計算は支出原価だけに基づいて製品原価を計算するのに対し，差額原価収益分析は機会原価だけに基づいて計算する。",
		"正誤":"×",
		"解説":" ７：原価計算制度では，原価計算基準上，「原価計算制度において，原価とは，経営における一定の給付にかかわらせて，は握された財貨または用役の消費を，貨幣的に表したものである」と規定しており，支出したのみで消費がない場合には原価とはならない。また，差額原価収益分析では，未来支出額あるいは未来の正味収入額に基づいて貨幣の犠牲額が計算される。また，差額原価は，意思決定の結果として追加的に生じる未来原価であり，未来支出原価と機会原価を指す。",
		"難易度":"Ａ"
	},
	{
		"番号":"749",
		"問題":"Ａ □□□ ８ 連産品を追加加工するかどうかにあたって，連結原価は埋没原価になる。",
		"正誤":"○",
		"解説":" ８：連産品を追加加工するかどうかにあたって，連結原価は過去原価であるため，意思決定上，埋没原価なる。",
		"難易度":"Ａ"
	},
	{
		"番号":"750",
		"問題":"Ａ □□□ ９ 経済的発注量（economic order quantity）の計算にあたって関連原価となるのは，生産量に応じて変化する原価だけである。",
		"正誤":"×",
		"解説":" ９：経済的発注量の計算にあたって関連原価となるのは，在庫関連費用（＝発注コスト＋保管コスト）である。また，在庫関連費用は 1 回当たり発注量に応じて変化する原価である。",
		"難易度":"Ａ"
	},
	{
		"番号":"751",
		"問題":"Ａ □□□ 10 何らかの経営活動の意思決定を行うに当たって，特定の代替案の選択により生ずる原価の変動金額のことを差額原価という。また，代替案の選択に関連せず金額の変化しない原価のことを埋没原価という。固定費は操業度の増減にかかわらず一定期間変化しないで同額が発生する原価ではあるが，その全てが埋没原価になるとは限らない。",
		"正誤":"○",
		"解説":" 10：固定費であっても差額原価となる一例としては，特定製品の製造をするかどうかの意思決定において，当該製品の製造にのみ要する設備の減価償却費は固定費であるが差額原価となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"752",
		"問題":"Ａ □□□ 11 余剰生産能力があり，かつ，新規顧客から通常価格より低い価格の特別注文があった場合，その差額利益がプラスであったとしても，既存顧客からの受注への影響を考慮すると，この特別注文を引き受けるとは限らない。",
		"正誤":"○",
		"解説":" 11：",
		"難易度":"Ａ"
	},
	{
		"番号":"753",
		"問題":"Ａ □□□ 12 機会原価とは，ある代替案を選択することによって他の代替案が選択できなくなった場合，選択されなかった代替案から得られたであろう利益の中で最大のものである。したがって，最適な意思決定を行うためには，代替案の中で差額利益と機会原価が共に最大になるものを考慮すればよい。",
		"正誤":"×",
		"解説":" 12：代替案の中で差額利益が最大になるものを考慮すればよい。",
		"難易度":"Ａ"
	},
	{
		"番号":"754",
		"問題":"Ａ □□□ 13 差額原価収益分析においては，意思決定によって変化する増分に焦点を当てた増分法が用いられ，総額に基づく分析は行われない。",
		"正誤":"×",
		"解説":" 13：総額に基づく分析も行われる。",
		"難易度":"Ａ"
	},
	{
		"番号":"755",
		"問題":"Ａ □□□ 14 代替案の選択に関する意思決定に際して，原価に増減変化が生じるものを関連原価といい，それには過去原価および未来原価が含まれる。",
		"正誤":"×",
		"解説":" 14：過去原価は関連原価に含まれない。",
		"難易度":"Ａ"
	},
	{
		"番号":"756",
		"問題":"Ａ □□□ 15 未来原価（future costs）は代替案選択の意思決定における重要な概念である。差額原価分析は，代替案間に金額の差がみられない未来原価を差額原価に集計する。",
		"正誤":"×",
		"解説":" 15： 差額原価収益分析は，代替案間に金額の差がみられる未来原価を差額原価に集計する。",
		"難易度":"Ａ"
	},
	{
		"番号":"757",
		"問題":"Ａ □□□ 16 ある案を採択することで他の代替案を選択できなくなることがある。採択されなかった代替案から得られたであろう利益の中で，最大のものを機会原価（opportunity costs）という。",
		"正誤":"○",
		"解説":" 16：",
		"難易度":"Ａ"
	},
	{
		"番号":"758",
		"問題":"Ａ □□□ 17 原価の発生が既に確定しており，どの代替案を採択しても回避し得ない原価を埋没原価（sunk costs）という。",
		"正誤":"〇",
		"解説":" 17：",
		"難易度":"Ａ"
	},
	{
		"番号":"759",
		"問題":"Ｂ □□□ 18 限界原価（marginal costs）は，本来，経済学上の概念で，総費用関数の第一次導関数，すなわち，操業度ないし生産量の無限小の変化に対する総費用の変化額であると定義される。なお原価計算や管理会計では，一定範囲での操業度変化がもたらす原価の増減分として扱っている。",
		"正誤":"○",
		"解説":" 18：",
		"難易度":"Ｂ"
	},
	{
		"番号":"760",
		"問題":"Ｂ □□□ 19 業務を縮小したり停止したりする案の採択により発生を回避できる原価は回避可能原価（avoidable costs）に分類する。複数製品を製造する工場において，ある製品のすべてをアウトソーシングに切り替えるか否かの分析では，固定製造原価は回避不能原価（unavoidable costs）に分類されることになる。",
		"正誤":"×",
		"解説":" 19： ある製品のすべてをアウトソーシングに切り替えるか否かの分析において，固定製造原価が必ずしも回避不能原価に分類されるとは限らない。",
		"難易度":"Ｂ"
	},
	{
		"番号":"761",
		"問題":"Ｂ □□□ 20 ＥＯＱ（Ｅconomic Ｏrder Ｑuantity）モデルを用いる場合，発注1 回当たりの費用を16分の1にすると，経済的発注量は8分の1になる。",
		"正誤":"×",
		"解説":" 20：発注量＝√（２＊発注コスト＊年間需要量(/個)）/（年間保管コスト(/個)）より、√16＝４で答えは４分の１",
		"難易度":"Ｂ"
	},
	{
		"番号":"762",
		"問題":"Ａ □□□ 21 ＥＯＱモデルの仮定では，1回当たりの発注量は同じであり，製品や材料の購入価格も発注量にかかわらず一定である。",
		"正誤":"○",
		"解説":" 21：（平成 26 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"763",
		"問題":"Ａ □□□ 22 経営意思決定の種類の一つである業務的意思決定は，生産・販売能力の変更を伴わない意思決定を指す。業務的意思決定は，短期的な問題であり，通常，予算編成の中で検討される問題であるため，経済計算に際し，発生主義の会計を使用し，貨幣の時間価値を考慮しない。",
		"正誤":"○",
		"解説":" 22：（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"764",
		"問題":"Ａ □□□ １ 投資命数のすべての期間にわたって十分な課税所得が期待できる場合，当該投資案の減価償却費は税引後営業キャッシュ･フローを増やすことになるが，こうした現象をタックス・クレジットという。",
		"正誤":"×",
		"解説":" １： タックス・クレジットではなく，タックス・シールドである。",
		"難易度":"Ａ"
	},
	{
		"番号":"765",
		"問題":"Ａ □□□ ２ 企業の内部利益率(internal rate of return，ＩＲＲ)の実績が10％である場合，ＩＲＲ15％の投資案は，当該投資案のハードル・レート(切捨て率)が17％であっても，採択すべきである。",
		"正誤":"×",
		"解説":" ２： ＩＲＲ15％の投資案は，当該投資案のハードル・レート(切捨て率)が17％であれば，採択すべきではない。",
		"難易度":"Ａ"
	},
	{
		"番号":"766",
		"問題":"Ａ □□□ ３ 不確実性等のリスクを割引キャッシュ・フロー法に取り込むための簡便法には，キャッシュ・フローの見積りを保守的にする，あるいは，資本コストを高めに見積る，といった方法がある。",
		"正誤":"○",
		"解説":" ３： 前者を確実性等価法といい，後者をリスク修正割引率法(危険修正割引率法)という。",
		"難易度":"Ａ"
	},
	{
		"番号":"767",
		"問題":"Ａ □□□ ４ 投資決定においては，貨幣の時間価値を考慮する必要がある。すなわち，資金の代替的用途に伴う機会原価を考慮すべきである。ＤＣＦ法（割引キャッシュ・フロー法：discounted cash-flow method）が投資決定に適切な方法として主張されてきた理由の一つは，貨幣の時間価値を考慮する計算が行われる点にある。",
		"正誤":"○",
		"解説":" ４：",
		"難易度":"Ａ"
	},
	{
		"番号":"768",
		"問題":"Ａ □□□ ５ ＤＣＦ法の適用において最も重要な部分は，将来のキャッシュ・フローの予測であるが，将来のキャッシュ・フローの予測は，競争や企業環境の変化が激しい状況では予測値の信頼性が低くならざるを得えないことがある。",
		"正誤":"○",
		"解説":" ５：将来のキャッシュ・フローの予測は困難であるため，ＤＣＦ法を採用しない企業も多いと言わる。",
		"難易度":"Ａ"
	},
	{
		"番号":"769",
		"問題":"Ａ □□□ ６ 回収期間法は，不確実性に対する1つの対処方法であると言える。すなわち，早期に資金を回収するということは，資金回収後の変化に耐えられるということであるためである。",
		"正誤":"○",
		"解説":" ６：",
		"難易度":"Ａ"
	},
	{
		"番号":"770",
		"問題":"Ａ □□□ ７ 取替投資（replacement investment）とは，旧設備と同じ仕事をする新設備への投資である。取替投資は，同型のものへの取替，陳腐化による取替の二つに大きく区分される。",
		"正誤":"○",
		"解説":" ７： なお，「同型のものへの取替」は物理的減耗に対する対応，「陳腐化による取替」は技術的減耗に対する対応であるが，ともに原価節減をねらいとする。また，取替投資以外にも，拡張投資，製品投資等の分類概念が考えられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"771",
		"問題":"Ｂ □□□ ８ たとえば投資案ＡとＢが相互に無関係で，Ａ案の採用がＢ案の採用にまったく影響しない場合，Ａ案とＢ案は従属投資案（dependent project）である。その逆で，両案が相互に影響しあう場合，Ａ案とＢ案は独立投資案（independent project）である。また，従属投資案の一例として，相互排他的投資案（mutually exclusiveproject）がある。",
		"正誤":"×",
		"解説":" ８： たとえば投資案ＡとＢが相互に無関係で，Ａ案の採用がＢ案の採用にまったく影響しない場合，Ａ案とＢ案は独立投資案（independent project）である。その逆で，両案が相互に影響しあう場合，Ａ案とＢ案は従属投資案（dependent project）である。また，従属投資案の一例として，相互排他的投資案（mutually exclusive project）がある。",
		"難易度":"Ｂ"
	},
	{
		"番号":"772",
		"問題":"Ａ □□□ ９ 採用すべき投資案は，資本コスト（cost of capital）の金額を上回る利益をもたらす投資でなければならない。資本コストを誤って低く設定すると，有利な投資案を棄却することになり，反対に誤って高く設定すると，不利な投資案まで採用し，損失を招くことになる。",
		"正誤":"×",
		"解説":" ９： 採用すべき投資案は，資本コスト（cost of capital）の金額を上回る利益をもたらす投資でなければならない。資本コストを誤って高く設定すると，有利な投資案を棄却することになり，反対に誤って低く設定すると，不利な投資案まで採用し，損失を招くことになる。",
		"難易度":"Ａ"
	},
	{
		"番号":"773",
		"問題":"Ａ □□□ 10 我が国の製造業における設備投資意思決定のモデルとしては，現在おいても回収期間法（payback period method）が割引キャッシュ・フロー法（discounted cash-flowmethod）に比して多く利用されている実態がある。",
		"正誤":"○",
		"解説":" 10：我が国の製造業における設備投資意思決定のモデルとして，現在においても回収期間法が割引キャッシュ・フロー法に比して多く利用されているのは，将来の不確実性に対処するために安全性が重視されていることがあげられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"774",
		"問題":"Ｃ □□□ 11 設備投資の経済性計算では，将来の経営環境の変化を織り込んだ上で投資案の評価を行う必要があるが，正味現在価値法で柔軟な評価をするには限界がある。このような限界を克服するものとして，正味現在価値法と金融オプションをミックスしたリアル・オプションという手法に注目が集まっている。",
		"正誤":"○",
		"解説":" 11：正味現在価値法では，投資案の計画期間中に事業環境が変化する可能性があっても，現時点で考えられるシナリオは変更されないという前提で正味現在価値が計算されれる。一方，リアル・オプションでは，現時点での意思決定者の判断だけでなく，事業環境が変化した場合に下される経営判断も含めて投資案の価値を評価することができるのである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"775",
		"問題":"Ｃ □□□ 12 柔軟性を取り込んで評価される投資案の正味現在価値は「拡張正味現在価値」とよばれ，この値は従来の正味現在価値法で計算される正味現在価値の値より大きい。",
		"正誤":"○",
		"解説":" 12：柔軟性を取り込んで評価される投資案の正味現在価値は「拡張正味現在価値」とよばれ，この値は従来の正味現在価値法で計算される正味現在価値の値より大きい。したがって，「拡張ＮＰＶ＝ＮＰＶ＋リアル・オプションの価値」という算式が導かれる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"776",
		"問題":"Ｃ □□□ 13 石油採掘権を取得した企業はすぐに石油開発事業に着手するのではなく，通常は，石油の需給関係，価格動向などを見極めたうえで投資行動を決定する。すなわち「当面は何もしないで先延ばしにする」という選択肢があり，これが「縮小オプション」である。",
		"正誤":"×",
		"解説":" 13： 石油採掘権を取得した企業はすぐに石油開発事業に着手するのではなく，通常は，石油の需給関係，価格動向などを見極めたうえで投資行動を決定する。すなわち「当面は何もしないで先延ばしにする」という選択肢があり，これは「延期オプション」である。「縮小オプション」は当初予定の投資額を縮小する経営上のオプションのことをいう。",
		"難易度":"Ｃ"
	},
	{
		"番号":"777",
		"問題":"Ａ □□□ 14 内部利益率法とは，純現金収入の現在価値合計と投資に必要な現金支出の現在価値合計が等しくなる割引率である内部利益率を求め，代替案の中から内部利益率が最少となる投資案を選択する方法である。",
		"正誤":"×",
		"解説":" 14：代替案の中から内部利益率が最大となる投資案を選択する方法である。なお，資本コスト率を下回る案はそもそも選択されない。",
		"難易度":"Ａ"
	},
	{
		"番号":"778",
		"問題":"Ａ □□□ 15 取替投資の経済性計算において，旧設備が廃棄されて他の用途に用いられず，かつ税節約額を考慮しない場合，旧設備の未償却残額は埋没原価となる。",
		"正誤":"○",
		"解説":" 15：廃棄損に掛かる税節約額が考慮されない場合には旧設備の未償却残額は埋没原価となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"779",
		"問題":"Ａ □□□ 16 資本予算の編成は，企業の主要な投資案の識別，評価，採択などを行うプロセスであり，資本予算に関する意思決定には生産設備の取替えや拡張などがある。",
		"正誤":"○",
		"解説":" 16：",
		"難易度":"Ａ"
	},
	{
		"番号":"780",
		"問題":"Ａ □□□ 17 投資計画は，収益拡大効果があるものと原価低減効果があるものに区別することができる。収益拡大効果があるものには，新製品開発投資や既存設備の取替投資などがあり，原価低減効果があるものには，既存製品の拡張投資や作業の機械化のための合理化又は省力化投資などがある。",
		"正誤":"×",
		"解説":" 17：既存設備の取替投資は原価低減効果があり，既存製品の拡張投資は収益拡大効果がある。",
		"難易度":"Ａ"
	},
	{
		"番号":"781",
		"問題":"Ａ □□□ 18 正味現在価値法，内部利益率法，線形計画法，回収期間法は，設備投資の意思決定における計算方法である。",
		"正誤":"×",
		"解説":" 18：正味現在価値法，内部利益率法，回収期間法は，設備投資の意思決定における計算方法であるが，線形計画法（リニア・プログラミング：ＬＰ）は，業務的意思決定の最適プロダクト・ミックスにおける計算方法である。",
		"難易度":"Ａ"
	},
	{
		"番号":"782",
		"問題":"Ａ □□□ 19 設備投資に要する資本コストは，資金提供者の期待収益を示すものであり，年利率で表した資本コスト率は，加重平均資本コスト率（ＷＡＣＣ）で計算されることがある。当該資本コスト率は投資の意思決定の判断には重要であり，誤って高く設定すると適切な投資案を棄却することにつながる。",
		"正誤":"〇",
		"解説":" 19：資本コスト率は高く設定するとＮＰＶ（正味現在価値）は小さくなるため，投資案を棄却することにつながりうる。",
		"難易度":"Ａ"
	},
	{
		"番号":"783",
		"問題":"Ａ □□□ 20 毎年のキャッシュ・インフローが均等である 2 年以上にわたる設備投資案が有利か不利かを判断する場合，当該キャッシュ・インフローから，投資額に資本回収係数を乗じた金額を差し引き，それが正であれば有利であると考えられる。この金額に現価係数を乗じると正味現在価値が算定できるからである。",
		"正誤":"×",
		"解説":" 20：現価係数ではなく，年金現価係数である。",
		"難易度":"Ａ"
	},
	{
		"番号":"784",
		"問題":"Ａ □□□ 21 単純回収期間法の欠点として，投資額を回収した後のキャッシュ・フローおよび貨幣の時間価値を無視していることがあげられる。これらの欠点を除くため割引回収期間法が考えられる。",
		"正誤":"×",
		"解説":" 21： 割引回収期間法によっても「投資額を回収した後のキャッシュ・フローを無視している」という欠点は解消することができない。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"785",
		"問題":"Ａ □□□ 22 内部利益率法とは，投資額および正味キャッシュ・インフローの現在価値が同額になる割引率を求め，これを投資案を採択する際の判断基準とする方法のことである。対象となる案件が独立投資で，毎年の正味キャッシュ・インフローがプラスである場合は，正味現在価値法と必ず同じ結論となる。",
		"正誤":"〇",
		"解説":" 22：（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"786",
		"問題":"Ａ □□□ １ 効率性を高めることを目的として，組織下位単位に権限委譲を積極的に行っている組織を集権制組織という。経営トップに権限を集中させる組織形態である分権制組織に，この集権制組織は対比される。",
		"正誤":"×",
		"解説":" １： 効率性を高めることを目的として，組織下位単位に権限委譲を積極的に行っている組織を分権制組織という。経営トップに権限を集中させる組織形態である集権制組織に，この分権制組織は対比される。",
		"難易度":"Ａ"
	},
	{
		"番号":"787",
		"問題":"Ａ □□□ ２ 職能別組織とは，製造部・販売部・人事部・経理部・研究開発部などの職能区分に基づいて，経営管理上の意思決定権限と責任を委譲する組織である。一方，事業部制組織とは，製品別や地域別，市場別，顧客別などによって組織を事業部と呼ばれる単位に分割し，各事業部長に経営管理上の責任と権限を大幅に委譲した上で，生産や販売，人事，経理などの職能を総合的に担当させる組織である。",
		"正誤":"○",
		"解説":" ２： 職能別組織は，トップ・マネジメントに意思決定権限が集中しやすく，より集権的な組織形態といえる。一方，事業部制組織では，トップ・マネジメントから事業部長へ広範な意思決定権限の委譲がみられ，分権的な組織の代表的な形態といえる。",
		"難易度":"Ａ"
	},
	{
		"番号":"788",
		"問題":"Ａ □□□ ３ 企業組織上の責任単位は，レスポンシビリティ・センター（責任中心点）と総称される。",
		"正誤":"○",
		"解説":" ３：コスト・センター，レベニュー・センター，プロフィット・センター，インベストメント・センターといった企業組織上の責任単位は責任中心点（レスポンシビリティ・センター）と総称される。",
		"難易度":"Ａ"
	},
	{
		"番号":"789",
		"問題":"Ａ □□□ ４ 職能別組織では，各職能部門は，生産や販売，人事，経理などの各職能についての責任を個別的に負うことになる。したがって，各職能部門は，製造部門のように主として原価に対して責任を持つコスト・センター，販売部門のように主として収益に対して責任をもつレベニュー・センターなどとして識別される。",
		"正誤":"○",
		"解説":" ４：コスト・センターは原価中心点と呼ばれ，レベニュー・センターは収益中心点と呼ばれることもある。",
		"難易度":"Ａ"
	},
	{
		"番号":"790",
		"問題":"Ａ □□□ ５ 事業部制組織は，各事業部内で生産や販売，人事，経理などの職能を総合的に担当する組織形態であるため，各事業部は独立採算を前提として総合的な利益責任を問われる。",
		"正誤":"○",
		"解説":" ５：各事業部は，原価責任や収益責任を個別に負うのではなく，その差額としての利益に包括的な責任を負うのである。このような組織上の責任単位はプロフィット・センター（利益中心点）と呼ばれ，事業部が投資責任も負う場合にはインベストメント・センター（投資中心点）と呼ばれる。",
		"難易度":"Ａ"
	},
	{
		"番号":"791",
		"問題":"Ａ □□□ ６ 責任単位を識別し，それを会計システムと結びつけることによって，管理責任者の権限と責任を明確に規定し，その業績を測定・評価することで集権的管理を効果的に行うための制度は，責任会計と呼ばれている。",
		"正誤":"×",
		"解説":" ６：責任単位を識別し，それを会計システムと結びつけることによって，管理責任者の権限と責任を明確に規定し，その業績を測定・評価することで分権的管理を効果的に行うための制度は，責任会計と呼ばれている。",
		"難易度":"Ａ"
	},
	{
		"番号":"792",
		"問題":"Ａ □□□ ７ 事業部制組織においては，事業部長が自分の事業部の業績を良くみせるため，組織全体の利益に合致しない意思決定を行う可能性も考えられる。そのため，目標整合性を促進するための業績評価システムを構築する必要がある。",
		"正誤":"○",
		"解説":" ７：事業部制組織においては，組織全体の目標と事業部長の個人的な目標との間の整合性を確保するよう，いかに事業部長を動機付けるかが重要な問題となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"793",
		"問題":"Ａ □□□ ８ 企業組織が，環境の不確実性に直面し，各種の職務を遂行するために詳細な現場情報を必要とし，かつ事業部間の相互依存関係がほとんど存在しない場合，組織を分権化することのメリットがより活かされなくなる。",
		"正誤":"×",
		"解説":" ８： 組織を分権化することのメリットがより活かされる。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"794",
		"問題":"Ａ □□□ ９ 開発・生産・販売などの職能を集約することで得られるコストダウンや付加価値向上の効果よりも，個々の製品・市場への柔軟かつ迅速な適応によって得られる効果の方が大きい場合には，職能別組織がより適合する。これに対して，個々の職能をその内部で統合することから得られるメリットが大きく，製品・市場への柔軟で迅速な対応が重要ではない場合には，事業部制組織がより適合する。",
		"正誤":"×",
		"解説":" ９： 職能を集約することで得られるコストダウンや付加価値の向上の効果よりも個々の製品・市場への柔軟かつ迅速な適応によって得られる効果が大きい場合には，事業部制組織がより適合し，小さい場合には，職能別組織がより適合する。（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"795",
		"問題":"Ａ □□□ 10 事業部長の業績評価指標として投資利益率を用いることで，残余利益を用いる場合にみられるような，目標整合性に関する問題点を回避することができる。",
		"正誤":"×",
		"解説":" 10：事業部長の業績評価指標として残余利益（ＲＩ）を用いることで，投資利益率（ＲＯＩ）を用いる場合にみられるような，目標整合性に関する問題点を回避することができる。",
		"難易度":"Ａ"
	},
	{
		"番号":"796",
		"問題":"Ａ □□□ 11 事業部の業績評価を行なうために，事業部ごとに会計数値が集計される。この会計数値が事業部の管理者業績を評価するために利用される場合，事業部長にとっての管理可能性を考慮する必要がある。",
		"正誤":"○",
		"解説":" 11：",
		"難易度":"Ａ"
	},
	{
		"番号":"797",
		"問題":"Ｂ □□□ 12 事業部長が短期的な業績向上を目指すために，研究開発や工場建設など，その投資効率が将来に及ぶ計画については，これを延期したり，中止したりすることがある。その理由の一つは，事業部長の業績評価にＲＯＩが採用されているためである。",
		"正誤":"○",
		"解説":" 12： 研究開発や工場建設など，その投資効率が将来に及ぶ計画を採用する場合，投資に見合ったリターンが得られるまでにタイムラグが存在することとなり，一時的にＲＯＩは悪化する。それゆえ，事業部長の業績評価にＲＯＩが採用されている場合，本肢のようなことがいえる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"798",
		"問題":"Ａ □□□ 13 使用資本利益率は事業部間の資本効率の比較に有用な指標であり，同指標は効果発現までに比較的長い期間を要する人的資本投資やＲ＆Ｄ投資を促進するといった機能をもつ。 ",
		"正誤":"×",
		"解説":" 13： 短期業績志向が強まり，人的資本投資やＲ＆Ｄ投資といった長期的・戦略的取り組みが抑制されやすい。",
		"難易度":"Ａ"
	},
	{
		"番号":"799",
		"問題":"Ａ □□□ 14 事業部長の業績評価を行うための事業部別損益計算書を作成する際には，一般的には各事業部の責任者にとって管理可能な費用のみを記載すべきであるが，各事業部を補助している活動，組織，施設があるため，その事実を事業部長に認識させるためには，管理可能性ではなく追跡可能性に基づいて事業部別損益計算書を作成すべきである。",
		"正誤":"○",
		"解説":" 14：",
		"難易度":"Ａ"
	},
	{
		"番号":"800",
		"問題":"Ａ □□□ 15 事業部長の業績評価を，管理可能残余利益などの財務的指標により行えば，人材の養成・訓練投資や新製品開発投資，大型の設備投資など，投資成果の発現までに長期間を要する投資を積極的に行うことができる。",
		"正誤":"×",
		"解説":" 15：事業部長の業績評価を，管理可能残余利益などの財務的指標だけによって行えば，人材の養成・訓練投資や新製品開発投資や，大型の設備投資など，投資成果の発現までに長期間を要する投資に対しては消極的になる。",
		"難易度":"Ａ"
	},
	{
		"番号":"801",
		"問題":"Ａ □□□ 16 投資利益率を事業部長の業績評価尺度として用いる場合，事業部長が投資案の採択に当たって全社にとって望ましい投資案を棄却することはない。",
		"正誤":"×",
		"解説":" 16：投資利益率を事業部長の業績評価として用いた場合，事業部長が投資案の採択に当たって全社にとって望ましい投資案を棄却することはある。（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"802",
		"問題":"Ａ □□□ 17 事業部の業績測定を会計数値によって行うためには，事業部に対する追跡可能性に基づいて，固定費を個別固定費と共通固定費に分類する。事業部長の業績測定に会計数値を利用する場合，事業部長にとっての管理可能性を考慮して，個別固定費を管理可能費と管理不能費に分類する必要がある。",
		"正誤":"○",
		"解説":" 17：（平成31年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"803",
		"問題":"Ａ □□□ 18 本社費・共通費は事業部存続に必要なコストであるが，各事業部にとって直接コントロールすることができない費用である。事業部への配賦には合理的な意義や目的が全く存在しないため，本社費・共通費を各事業部に配賦するべきではない。",
		"正誤":"×",
		"解説":" 18： 例えば，事業部の業績評価を独立の会社に近づける，本社費・共通費の抑制を促せる，事業部長が全社的な観点から意思決定することを動機づけるなどの事業部への配賦には合理的な意義や目的が存在する。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"804",
		"問題":"Ａ □□□ 19 ある事業部が同じ企業内の他の事業部を相手に製品またはサービスを取引する際に用いる価格のことを内部振替価格という。内部振替価格の設定には意思決定と業績評価という異なる2つの目的がある。",
		"正誤":"○",
		"解説":" 19：内部振替価格の大小により，各事業部の利益が変化するため，業績評価をする上で重要な役割がある。また，振替を行うか否かについて，全社的に望ましい意思決定を各事業部長が行うかどうかは，内部振替価格をいくらにするかによって決まるため，重要である。",
		"難易度":"Ａ"
	},
	{
		"番号":"805",
		"問題":"Ａ □□□ 20 内部振替取引の拒否権は忌避宣言権と呼ばれ，内部振替価格は忌避宣言権を行使するかどうかの意思決定を行う際に役立つ情報を提供するように設定される。",
		"正誤":"○",
		"解説":" 20：",
		"難易度":"Ａ"
	},
	{
		"番号":"806",
		"問題":"Ａ □□□ 21 内部振替価格に市価基準を用いれば，各事業部の意思決定のためにも，業績評価のためにも有効であるといえる。そのため，いかなる状況でも市価基準が用いられる。",
		"正誤":"×",
		"解説":" 21：市価が存在しない場合や，市価情報の入手コストがかかりすぎる場合，外部市場が十分に競争的でない場合などは全部原価基準や差額原価基準などの基準を用いることになる。",
		"難易度":"Ａ"
	},
	{
		"番号":"807",
		"問題":"Ｂ □□□ 22 内部振替価格に全部原価基準を用いると，供給事業部には振替による利益は発生せず，それによって購入事業部の利益が過大に報告されてしまうことがある。こうした問題点を修正する方法が，全部原価加算基準である。全部原価加算基準によると，全部原価に一定のマージンを上乗せするので，上乗せしたマージン部分が供給事業部の利益となるが，供給事業部にはあらかじめ設定された利益が保証されることになり，業績評価の観点からするとやはり問題が残る。",
		"正誤":"○",
		"解説":" 22：全部標準原価加算基準を用いることにより，供給事業部の不能率を転嫁しないこととなり，また，供給事業部においても，コスト削減の誘因が働く。",
		"難易度":"Ｂ"
	},
	{
		"番号":"808",
		"問題":"Ａ □□□ 23 内部振替価格に差額原価基準を用いると，供給事業部に振替による利益をもたらさないばかりか，固定費の回収もできないことになる。したがって，供給事業部に遊休生産能力がない場合に，短期的な意思決定情報を提供することは可能であるが，業績評価への役立ちは期待できない。",
		"正誤":"×",
		"解説":" 23：内部振替価格に差額原価基準（限界原価基準）を用いると，供給事業部に振替による利益をもたらさないばかりか，固定費の回収もできないことになる。したがって，供給事業部に遊休生産能力がある場合に，短期的な意思決定情報を提供することは可能であるが，業績評価への役立ちは期待できない。",
		"難易度":"Ａ"
	},
	{
		"番号":"809",
		"問題":"Ｂ □□□ 24 内部振替価格として，二重価格法がある。これは，供給事業部と受入事業部で別々の価格決定基準を用い，記録する方法である。例えば，供給事業部では全部原価プラスで振替え，受入事業部では変動費で振替品を受け入れるという方法である。",
		"正誤":"○",
		"解説":" 24：実務的には，二重価格法を用いる企業はほとんどないと考えられている。",
		"難易度":"Ｂ"
	},
	{
		"番号":"810",
		"問題":"Ｂ □□□ 25 交渉価格基準は，供給事業部と受入事業部との間での協議によって振替価格を決定するものである。こうした事業部間の交渉を通じて，各事業部ならびに全社的な利益に貢献する振替価格の設定を行うことが理想であるが，事業部間のコンフリクトが発生するという問題もある。",
		"正誤":"○",
		"解説":" 25： コンフリクトとは軋轢，事業部同士の衝突のことである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"811",
		"問題":"Ａ □□□ 26 本国と外国との間で中間製品などを振替える際の多国間移転価格は，他の要素を考えなければ，所得に課せられる税が高税率の国から低税率の国に中間製品を振替えるなら，移転価格は高く設定するのが望ましい。",
		"正誤":"×",
		"解説":" 26：本国と外国との間で中間製品などを振替える際の多国間移転価格は，他の要素を考えなければ，所得に課せられる税が高税率の国から低税率の国に中間製品を振替えるなら，移転価格は低く設定するのが望ましい。ただし，当然のことながら，各国は，企業による課税回避を防ぐための規制を加えている。",
		"難易度":"Ａ"
	},
	{
		"番号":"812",
		"問題":"Ｂ □□□ 27 事業部における振替価格の決定は，製品別事業部制では分権的な交渉価格方式によって，職能別事業部制では集権的な本部決定価格方式によることが多い",
		"正誤":"○",
		"解説":" 27：本部決定価格方式は管理価格方式とも呼ばれる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"813",
		"問題":"Ａ □□□ 28 事業部制組織の下で，事業部間に取引がある場合には，振替価格を適切に決定する必要がある。一般に，振替価格には，市価基準，原価基準，操業度基準という三つの方式があり，企業の状況に応じていずれかが選択される。",
		"正誤":"×",
		"解説":" 28： 振替価格は，二重価格基準，交渉による振替価格等も考えられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"814",
		"問題":"Ａ □□□ 29 事業部間の内部振替取引において振替価格が低く設定されていても，企業内部の振替価格に過ぎないので，経営トップの資源配分の意思決定に影響を及ぼす可能性はない。",
		"正誤":"×",
		"解説":" 29：経営トップの資源配分の意思決定に影響を及ぼす可能性はある。（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"815",
		"問題":"Ａ □□□ 30 内部振替価格に，実際原価にもとづくコスト・プラス基準や限界原価基準を採用している場合は，販売側事業部のモラル・ハザードを誘発しやすくなるので，管理上の工夫が必要になる。",
		"正誤":"○",
		"解説":" 30： 実際原価に基づくコスト・プラス基準では，販売側事業部にとって原価節約のインセンティブが働かない恐れがある。また，限界原価基準では，販売側事業部に利益が計上されない。したがって，どれだけ販売しても利益が生じないのであれば，責任感が働かなくなるなどのモラル・ハザードを誘発する恐れがある。（平成 22 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"816",
		"問題":"Ａ □□□ 31 内部振替価格にコスト・プラス基準や限界原価基準を用いている場合，標準原価の採用は，単位製造原価にかかわる原材料や賃金等の価格と消費量における偶然性を抑制する。したがって，購入側事業部の視点では，販売側事業部における標準原価の採用が管理可能性原則に，より適った方法と映る。",
		"正誤":"○",
		"解説":" 31： 管理可能性原則に従えば，販売側事業部（供給事業部）における能率の良否等は，購入側事業部（受入事業部）に持ち込まれるべきではない。それゆえ，購入側事業部の視点では，販売側事業部における標準原価の採用が管理可能性原則に，より適った方法といえる。（平成 22 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"817",
		"問題":"Ａ □□□ 32 内部振替価格に交渉価格基準を採用している場合には，事業部を統括する本部が振替価格設定権を有しており，このことにより全体最適，すなわち事業部利益と全社利益との目標の一致をはかっている。",
		"正誤":"×",
		"解説":" 32： 内部振替価格に管理価格方式（本部決定価格方式）を採用している場合には，事業部を統括する本部が振替価格設定権を有しており，このことにより全体最適，すなわち事業部利益と全社利益の目標の一致を図っている。（平成 22 年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"818",
		"問題":"Ａ □□□ 33 プロフィット・センターである事業部制組織では，販売側事業部に取引先選択権を付与し，購入側事業部に販売側事業部からの購入を拒否する忌避権を付与する仕組みを常に採る。",
		"正誤":"×",
		"解説":" 33： プロフィット・センターである事業部制組織において，販売側事業部に取引先選択権を付与し，購入側事業部に販売側事業部からの購入を拒否する忌避権を付与する仕組みは，事業部間の振替価格に市価基準を採用している場合に採るべき仕組みであるに過ぎない。振替価格として原価基準を採用している場合等には，当該仕組みを採る必要はない。",
		"難易度":"Ａ"
	},
	{
		"番号":"819",
		"問題":"Ａ □□□ 34 本社費・共通費は各事業部門にとって直接コントロールし得ない費用であるから，本社費・共通費を各事業部門に配賦するのはいかなる場合であっても好ましくない。",
		"正誤":"×",
		"解説":" 34： 従来，本社費・共通費を各事業部門に対して配賦するのは，管理可能性の観点から好ましくないと考えられていたが，近年は，本社費・共通費を配賦した後の各事業ユニットの収益性を評価することで，ある事業ユニットが直面している市場における実質的な競争力を評価することが可能である等といった本社費・共通費の配賦に関する肯定的な説も唱えられるようになった。",
		"難易度":"Ａ"
	},
	{
		"番号":"820",
		"問題":"Ａ □□□ 35 日本企業の多くは，工場をプロフィット・センターとして位置付けている。",
		"正誤":"×",
		"解説":" 35： 通常，工場はコスト・センターとして位置づけられる。 (平成11年)",
		"難易度":"Ａ"
	},
	{
		"番号":"821",
		"問題":"Ａ □□□ 36 事業部は一般にレヴェニュー(収益)・センターとして位置付けられている。",
		"正誤":"×",
		"解説":" 36： 一般に事業部はプロフィット・センターまたはインベストメント・センターとして位置づけられる。 (平成11年)",
		"難易度":"Ａ"
	},
	{
		"番号":"822",
		"問題":"Ａ □□□ 37 責任会計の役割は二面性を有する。すなわち，上位者が下位者の業績を審査するための情報を提供するのみならず，下位者が自己の行動を管理するためのフィードバック情報をも提供する。",
		"正誤":"〇",
		"解説":" 37：（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"823",
		"問題":"Ａ □□□ 38 インベストメント・センターの事業部長に対する業績測定尺度としてＲＯＩ（return on investment，投資利益率）を使うことにより，事業部と全社の利害対立を解消し，目標整合性を達成することができる。",
		"正誤":"×",
		"解説":" 38： 事業部と全社の利害対立を解消し，目標整合性を達成するために，事業部長に対する業績測定尺度としては、ＲＯＩではなくＲＩを使うべきである。（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"824",
		"問題":"Ａ □□□ 39 事業部は一般にプロフィット・センターとみなされるが，投資利益率(ＲＯＩ)または残余利益(ＲＩ)が業績尺度として用いられるときはインベストメント・センターの性格を持っている。",
		"正誤":"○",
		"解説":" 39：投資利益率(ＲＯＩ)＝利益÷投下資本残余利益(ＲＩ)＝利益－投下資本×資本コストどちらも投下資本を用いているため，インベストメント・センターの性格を有する。",
		"難易度":"Ａ"
	},
	{
		"番号":"825",
		"問題":"Ａ □□□ 40 日本企業におけるカンパニー制は，各カンパニーをあたかも独立した会社と見なし，各カンパニーは投資決定，人事，外部からの資金調達等の権限を有する。",
		"正誤":"×",
		"解説":" 40： カンパニー制には，投資及び人事の決定権限はあるが，通常は外部からの資金調達権限はない。",
		"難易度":"Ａ"
	},
	{
		"番号":"826",
		"問題":"Ａ □□□ 41 日本企業の典型的な事業部制は，販売部門を有しないなど，会社内会社とされる本来（米国型）の事業部制と異なっている。このため，会社内会社として完結性を貫いた組織を「カンパニー制」と称することで，従来の日本型事業部制との区別を図っている。",
		"正誤":"○",
		"解説":" 41：",
		"難易度":"Ａ"
	},
	{
		"番号":"827",
		"問題":"Ｂ □□□ 42 カンパニー制等の分権組織は，社内において擬似的にグループ子会社として管理しようという特徴を持っており，本社としての権限は留保されている。したがって，各カンパニーにおいて，グループ管理の効果が期待できる大型の資金調達や余裕資金の運用が行われる。",
		"正誤":"×",
		"解説":" 42：カンパニー制等の分権組織は，社内において擬似的にグループ子会社として管理しようという特徴を持っており，本社としての権限はある程度は留保されている。つまり，各カンパニーにおいては投資に関する決裁権限の上限が定められている。それゆえ，グループ管理の効果が期待できる大型の資金調達や余裕資金の運用はグループ本社で行われる。",
		"難易度":"Ｂ"
	},
	{
		"番号":"828",
		"問題":"Ａ □□□ 43 カンパニー制は事業部制の延長線上にあるが，独立疑似会社としての性格を持たせることをねらっている。",
		"正誤":"○",
		"解説":" 43：カンパニー制とは，各事業部門に予算，人事などの権限を持たせ，経営責任も負わせる擬似的な分社制度のことである。",
		"難易度":"Ａ"
	},
	{
		"番号":"829",
		"問題":"Ａ □□□ 44 現代企業の組織構造は大別して職能部門別組織と事業部制組織である。一般に，前者は集権的組織であり，後者は分権的組織であるとされている。",
		"正誤":"○",
		"解説":" 44：",
		"難易度":"Ａ"
	},
	{
		"番号":"830",
		"問題":"Ａ □□□ 45 事業部制組織では，会計の視点からみれば，事業部をプロフィット・センターとしてみることが重要であるが，事業部長に対する権限委譲が徹底している場合には，コスト・センターとしてみることがより適切である。",
		"正誤":"×",
		"解説":" 45： 事業部長に対する権限委譲が徹底している場合には，インベストメント・センターとしてみることが適切である。",
		"難易度":"Ａ"
	},
	{
		"番号":"831",
		"問題":"Ｃ □□□ 46 まれにローワーレベル（lower level）のマネジャーに対して利益責任が付与されることもあるが，末端の従業員が利益責任を追求されることはない。",
		"正誤":"×",
		"解説":" 46： たとえば，ミニ・プロフィットセンター制を導入する場合，チーム内の各構成員に対して，自分たちの行動が原価や利益に与える影響を理解させ，利益責任を追求させることがある。（平成 23 年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"832",
		"問題":"Ａ □□□ 47 事業部の使用資本に対して社内的に一定の利子率を課して事業部損益計算に反映させることを社内金利制度という。",
		"正誤":"○",
		"解説":" 47：事業部の使用資本に対して社内的に一定の利子率を課して事業部損益計算に反映させることを社内金利制度という。社内金利制度の目的は，事業部使用資本コストの効率的な利用に対するインセンティブを事業部長に与えること，事業部長が行う投資意思決定のハードルレートを与えること，使用資本の規模に見合う目標利益額を導出できることである。",
		"難易度":"Ａ"
	},
	{
		"番号":"833",
		"問題":"Ａ □□□ 48 事業部ごとに貸借対照表を作成し，その貸方に事業部借入金・事業部資本金・事業部剰余金等の項目を設定する管理会計技法の総称を社内資本金制度という。",
		"正誤":"○",
		"解説":" 48：事業部ごとに貸借対照表を作成し，その貸方に事業部借入金・事業部資本金・事業部剰余金等の項目を設定する管理会計技法の総称を社内資本金制度という。社内資本金制度は，事業部貸借対照表の作成だけで終わるのではなく，貸借対照表に設定された事業部借入金に対する社内金利や事業部資本金・事業部剰余金に対する社内配当金，さらには社内税金などを計算し，それらを事業部損益計算書に反映させる包括的な管理システムである。",
		"難易度":"Ａ"
	},
	{
		"番号":"834",
		"問題":"Ａ □□□ 49 責任会計システムは，標準や予算の設定，実績との比較，差異分析などを階層的な組織の責任構造や管理可能性に基づいて行う体系的な会計コントロール・システムであり，専ら職能別組織において適用される。",
		"正誤":"×",
		"解説":" 49：事業部制組織にも適用される。（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"835",
		"問題":"Ａ □□□ 50 分権組織の管理者に使用資本の効率的な運用を動機づける方法は，投資利益率（ROI）と残余利益（RI）以外にも存在する。",
		"正誤":"○",
		"解説":" 50：社内資本金制度の導入も使用資本の効率的な運用を動機付ける。（平成 29 年第Ⅱ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"836",
		"問題":"Ａ □□□ 51 スターン・スチュワート社によって考案されたＥＶＡR（経済的付加価値）は，残余利益の発展形ともいえる指標であり，株主価値の創造に基づく業績評価指標である。",
		"正誤":"○",
		"解説":" 51：ＥＶＡR＝税引後営業利益－期首投下資本×資本コスト率",
		"難易度":"Ａ"
	},
	{
		"番号":"837",
		"問題":"Ａ □□□ 52 ＥＶＡR（経済的付加価値）を事業部長の業績評価に用いた場合，ＲＯＩの場合と同様に資本コストを上回る投資を実行することによって，ＥＶＡRを増加させることができるため目的整合性に関する問題を回避することができる。",
		"正誤":"×",
		"解説":" 52：ＥＶＡR（経済的付加価値）を事業部長の業績評価に用いた場合，ＲＩの場合と同様に資本コストを上回る投資を実行することによって，ＥＶＡRを増加させることができるため目的整合性に関する問題を回避することができる。",
		"難易度":"Ａ"
	},
	{
		"番号":"838",
		"問題":"Ａ □□□ 53 将来のフリー・キャッシュ・フローを一定期間先まで期別に予測し，同キャッシュ・フローのリスクを反映させた資本コストでもってそれらを割り引いた現在価値の合計額に，予測期間以降に生じるフリー・キャッシュ・フローの総額である予測価値を合算し，遊休資産や事業に貢献しない投資の時価額をそれに加算した総額が企業価値となる。",
		"正誤":"×",
		"解説":" 53：将来のフリー・キャッシュ・フローを一定期間先まで期別に予測し，同キャッシュ・フローのリスクを反映させた資本コストでもってそれらを割り引いた現在価値の合計額に，予測期間以降に生じるフリー・キャッシュ・フローの総額である継続価値を合算し，遊休資産や事業に貢献しない投資の時価額をそれに加算した総額が企業価値となる。",
		"難易度":"Ａ"
	},
	{
		"番号":"839",
		"問題":"Ａ □□□ 54 企業価値の算定にあたりフリー・キャッシュ・フローを用いても，ＥＶＡ（経済 R的付加価値）を用いても同額になるケースがある。フリー・キャッシュ・フローは投資後しばらくマイナスになるなど各期による変動が激しいので，経営上の目標や業績評価指標とならないことがあるのに対して，企業価値の増加もしくは減少を明確に提示できるＥＶＡRは各期による変動が激しくないので，経営上の目標や業績評価指標として優れている。",
		"正誤":"○",
		"解説":" 54：",
		"難易度":"Ａ"
	},
	{
		"番号":"840",
		"問題":"Ａ □□□ 55 ＥＶＡR（経済的付加価値）を向上するには，①ＮＯＰＡＴを下げる，②使用総資本簿価を上げる，③加重平均資本コストを上げる，などの方法があげられる。",
		"正誤":"×",
		"解説":" 55：ＥＶＡR（経済的付加価値）を向上させるための視点を 3 つに分類するのであれば，①ＮＯＰＡＴを上げる，②使用総資本簿価を下げる，③加重平均資本コストを下げる，の 3 つが挙げられる。ＥＶＡR ＝税引後営業利益－投下資本額×加重平均資本コスト率ＥＶＡR ＝ ＥＶＡスプレッド（＝税引後営業利益／投下資本額－加重平均資本コスト率）×投下資本額",
		"難易度":"Ａ"
	},
	{
		"番号":"841",
		"問題":"Ａ □□□ 56 グループ経営における組織統合や会社分割の際に，事業の評価や選別を行うのに効果的な評価方法の例としては，キャッシュフローを基礎とした事業別の経済付加価値(ＥＶＡR)やフリー・キャッシュフロー(ＦＣＦ)の算定が挙げられる。",
		"正誤":"○",
		"解説":" 56：",
		"難易度":"Ａ"
	},
	{
		"番号":"842",
		"問題":"Ａ □□□ 57 事業部制組織は，社内カンパニー制よりもさらに分権化を進め業績を向上させる組織を企図したものであり，投資権限が与えられインベストメント・センターと呼ばれる。",
		"正誤":"×",
		"解説":" 57：社内カンパニー制は，事業部制組織よりもさらに分権化を進め業績向上させる組織を企図したものである。",
		"難易度":"Ａ"
	},
	{
		"番号":"843",
		"問題":"Ａ □□□ 58 企業の組織は，全体目標の達成に最適となるように階層化が行われている。比較的小規模であるか，製品や地域の多様性が低い場合には職能別組織が適合し，比較的大規模であるか，製品や顧客の多様性が高い場合には事業部制組織が適合する。",
		"正誤":"○",
		"解説":" 58：",
		"難易度":"Ａ"
	},
	{
		"番号":"844",
		"問題":"Ａ □□□ 59 組織の分権化の程度が高まるにつれて，マネジメント・コントロールがより一層重要になってくる。すなわち，経営管理者は，マネジメント・コントロールによって，業務に必要な情報の伝達，目標の設定，業績の測定・評価を行い，組織構成員を組織の戦略遂行に向かわせるように影響を与える。",
		"正誤":"○",
		"解説":" 59：",
		"難易度":"Ａ"
	},
	{
		"番号":"845",
		"問題":"Ａ □□□ 60 一般的に，ミニ・プロフィットセンタ－は少人数のグループを基礎に，損益による業績評価指標から組織学習活動の効果を上げるものとされ，小組織単位による企業価値創造の方法の一つである。",
		"正誤":"○",
		"解説":" 60：ミニ・プロフィットセンターの代表的な具体例としては，「アメーバ経営」や「ラインカンパニー制」が挙げられる。",
		"難易度":"Ａ"
	},
	{
		"番号":"846",
		"問題":"Ａ □□□ 61 ミニ・プロフィットセンターの一つとして，いわゆるアメーバ経営がある。これを実施するアメーバ組織は，ＱＣサークルのように公式組織を補完する非公式組織である。",
		"正誤":"×",
		"解説":" 61： ＱＣサークルは非公式組織であることが多いが，アメーバ組織は，公式組織である。",
		"難易度":"Ａ"
	},
	{
		"番号":"847",
		"問題":"Ａ □□□ 62 ミニ・プロフィットセンターとは，一般的に，組織単位の括りを小さくし，損益を総合的な指標として事業運営を図る経営手法である。ミニ・プロフィットセンターの代表的な事例としてはアメーバ組織などがある。",
		"正誤":"○",
		"解説":" 62： アメーバ組織の他にライン・カンパニー制なども，ミニ・プロフィットセンターの代表的な事例である。",
		"難易度":"Ａ"
	},
	{
		"番号":"848",
		"問題":"Ａ □□□ 63 ミニ・プロフィットセンターは，5人程度からの少人数組織をプロフィット・センターに設定して損益管理を行う。現場のリーダーに意思決定の権限を委譲する管理体制であるが，製造ラインには導入はなされない。",
		"正誤":"×",
		"解説":" 63： ミニ・プロフィットセンターは製造ラインにも導入される。この場合のミニ・プロフィットセンターはライン・カンパニー制である。",
		"難易度":"Ａ"
	},
	{
		"番号":"849",
		"問題":"Ｃ □□□ 64 アメーバ組織は「真のミニ・プロフィットセンター」であり，アメーバ組織が自由に交渉して取引価格を決めており，組織内部に市場メカニズムが働く。一方，ライン・カンパニーは「擬似ミニ・プロフィットセンター」であり，取引相手や取引価格が事前に決められている。",
		"正誤":"○",
		"解説":" 64：アメーバ組織は「真のミニ・プロフィットセンター」であり，アメーバ組織が自由に交渉して取引価格を決めており，組織内部に市場メカニズムが働く。一方，ライン・カンパニーは「擬似ミニ・プロフィットセンター」であり，取引相手や取引価格が事前に決められている。なお，従来のコスト・センターをそのままミニサイズのプロフィット・センターにしたものを「擬似ミニ・プロフィットセンター」と呼ぶことがある。また，組織を細分化し，社外取引を行うほどに独立採算経営を行うものを「真のミニ・プロフィットセンター」と呼ぶことがある。",
		"難易度":"Ｃ"
	},
	{
		"番号":"850",
		"問題":"Ｃ □□□ 65 アメーバ経営においてアメーバを独立採算で運営するには損益計算が必要となるため，各アメーバの売上を計算しなければならない。つまり，社内における売りと買いを発生させるわけであるが，その際には最終販売価格からさかのぼり，公平に社内販売価格を設定する。",
		"正誤":"○",
		"解説":" 65： アメーバ経営においてアメーバを独立採算で運営するには損益計算が必要となるため，各アメーバの売上を計算しなければならない。つまり，社内における売りと買いを発生させるわけであるが，その際には最終販売価格からさかのぼり，公平に社内販売価格を設定する。原料部門では，原材料代などの費用が発生するが，その費用に加えて，さらに利益を乗せて次の第 1 部門へ売ることになる。原料部門では社内売りが生まれ，第 1 部門では社内買いが発生する。このように各部門が費用に利益を上乗せして次の部門に売ることになり，営業口銭（手数料）をもらう営業部門が最終的に客先に売るという形になる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"851",
		"問題":"Ｃ □□□ 66 アメーバ組織は少人数であるため各個人の改善策の貢献度合いが明確である。ＱＣサークル活動にも同様の側面があるが，アメーバ経営では成果が具体的に金額として現れるのでより効果は大きい。",
		"正誤":"○",
		"解説":" 66： アメーバ組織は少人数であるため各個人の改善策の貢献度合いが明確である。ＱＣサークル活動にも同様の側面があるが，アメーバ経営では成果が具体的に金額として現れるのでより効果は大きい。アメーバ経営はすべての人に「自分もやればできる」という手応えを与えてくれる。知恵の源泉であるメンバーとして，各個人に舞台が用意されている。このように，アメーバ経営は全員が主役として経営参加する仕組みなのである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"852",
		"問題":"Ｃ □□□ 67 各アメーバを独立採算で貢献度を測り，目標意識を持たせるために「時間当たり採算表」が作成される。",
		"正誤":"○",
		"解説":" 67： ",
		"難易度":"Ｃ"
	},
	{
		"番号":"853",
		"問題":"Ｂ □□□ 68 アメーバ経営では各アメーバの利益意識が高まり，互いに競争となるため，数多くの小さなアメーバに分かれると，その分だけ組織に壁ができてコミュニケーションが悪くなる。",
		"正誤":"×",
		"解説":" 68：アメーバ経営における効率的な行動は，アメーバ間のコミュニケーションを緊密にすることである。頻繁に情報交換を行って利益を高めようとするので，アメーバ間のコミュニケーションが悪くはならない。",
		"難易度":"Ｂ"
	},
	{
		"番号":"854",
		"問題":"Ｂ □□□ 69 利益は営業側で生まれるという発想に基づいて，営業で粗利を重視する利益計算は「原価仕切り価格方式」と呼ばれている。一方，アメーバ経営では，利益は製造側で生まれるという発想に基づいて，利益を生み出すには製造が創意工夫すること以外にはないという考え方を実現する「受注生産販売方式」という利益計算が採用される。",
		"正誤":"○",
		"解説":" 69：一般に，売値と製造原価の差，いわゆる粗利は，営業の努力を表す目安とされることが多い。まず，営業部門は，製造原価を仕切り価格として，製造部門から製品を買い取る。そして，仕切り価格にどれだけ上乗せして顧客に販売するのかが営業部門の腕の見せ所となる。利益は営業側で生まれるという発想に基づいて，営業で粗利を重視する利益計算は「原価仕切り価格方式」と呼ばれている。一方，アメーバ経営では，利益は製造側で生まれるという発想に基づいて，利益を生み出すには製造が創意工夫すること以外にはないという考え方を実現する「受注生産販売方式」という利益計算が採用される。この考えに従えば，営業部門は，顧客と製造部門をつなぐパイプ役という位置づけになる。製品の受注生産販売を行う上で，顧客と接する営業部門は，全社的に利益を生み出すためにはどのくらいコストダウンが必要か，というマーケット情報を製造部門に伝達することが期待されている。利益を稼ぐ主役と捉えられていた原価仕切り価格方式とは対照的である。",
		"難易度":"Ｂ"
	},
	{
		"番号":"855",
		"問題":"Ｂ □□□ 70 標準原価計算方式に比べてアメーバ経営では，コストダウンの意欲，仕事への動機付け，利益貢献への意識などを高めることができるが，原価計算の正確性は低くなる。",
		"正誤":"×",
		"解説":" 70：標準原価計算方式に比べてアメーバ経営では，コストダウンの意欲，仕事への動機付け，利益貢献への意識などを高めることができ，原価計算の正確性も高まる。経理が行うよりも現場で毎月計算する方が精度は高まるためである。",
		"難易度":"Ｂ"
	},
	{
		"番号":"856",
		"問題":"Ｃ □□□ 71 ミニ・プロフィットセンター制において，営業活動を行う組織単位の収益はその活動に即して測定するため，当該組織単位の外部への売上高と一致しないことがある。",
		"正誤":"○",
		"解説":" 71：（平成 29 年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"857",
		"問題":"Ｂ □□□ 72 アメーバ経営では，ミニ・プロフィット・センターの管理において，アメーバ単位ごとに財務会計に準じた損益計算が行われる。したがって，例えば材料をアメーバ単位が引き取っただけでは費用計上されず，損益計算上では当該単位での在庫として計上される。",
		"正誤":"×",
		"解説":" 72：材料をアメーバ単位が引き取った場合，費用として計上する。",
		"難易度":"Ｂ"
	},
	{
		"番号":"858",
		"問題":"Ａ □□□ 73 ミニ・プロフィット・センターの一つであるアメーバ組織は日本発の分権化組織である。その主な特徴として，生産機能や販売機能を分割した少人数による独立採算制および重要業績指標として時間当たり採算が採用される点にある。",
		"正誤":"〇",
		"解説":" 73：（令和2年第Ⅰ回）",
		"難易度":"Ａ"
	},
	{
		"番号":"859",
		"問題":"Ａ □□□ 74 グループ経営の管理会計では，社内または企業グループ内部で分散して行われる人事，経理，情報技術等への無駄な重複を防ぐための方法として，各機能を集約するシェアード・サービス・センター（shared service center）の導入がある。",
		"正誤":"○",
		"解説":" 74：",
		"難易度":"Ａ"
	},
	{
		"番号":"860",
		"問題":"Ｃ □□□ １ ＪＩＴ生産方式は，「必要なものを，必要なときに，必要な量だけ生産する」ことを意味している。",
		"正誤":"○",
		"解説":" １：ＪＩＴとは「必要なものを，必要なときに，必要な量だけ生産する」ことを意味しており，トヨタ生産システムの重要な構成要素の 1 つである。トヨタ生産方式の基本思想は「徹底した無駄の排除」であり，「ＪＩＴ」＋「自働化」がトヨタ生産方式の 2本柱となっている。ちなみに自「働」化とは，自「動」化ではなく，人間の知恵を機械に組み込み，異常が起きたら機械が止まるようにした仕組みである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"861",
		"問題":"Ｃ □□□ ２ ＪＩＴ生産方式は，工程間の在庫バッファをミニマムに抑える需要の引っ張り方式を採用しており，購入部門では製造工程が必要とするまで材料や部品の購入を待ち，製造工程はかんばん方式を採用し，後工程から部品の製造指示を待って前工程が作業を行う。",
		"正誤":"○",
		"解説":" ２：なお，在庫バッファとは計画的に保有する在庫の余裕分のことである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"862",
		"問題":"Ｃ □□□ ３ かんばん方式においては，「平準化生産」が大前提となる。平準化とは，アウトプットに大きなバラつきが生じないようになだらかにすることを意味し，総量の平準化と種類の平準化がある。",
		"正誤":"○",
		"解説":" ３：かんばん方式においては，「平準化生産」が大前提となる。平準化とは，アウトプットに大きなバラつきが生じないようになだらかにすることを意味し，総量の平準化（毎日生産する製品の量にバラつきがないように抑えること）と種類の平準化（種類ごとの生産量にバラつきをなくすように工夫すること）がある。",
		"難易度":"Ｃ"
	},
	{
		"番号":"863",
		"問題":"Ｃ □□□ ４ プル生産方式とは，後工程が消費のために資材や部品を実際に要求する前に，前工程がそれらを作り置く方式である。プッシュ生産方式とは，工程間の仕掛品在庫を大幅に削減しようとする方式であり，資材や部品を消費する後工程が補充のために前工程に引き取りにいき，後工程からの指示分だけを前工程は作業を行う方式である。",
		"正誤":"×",
		"解説":" ４：プッシュ生産方式とプル生産方式の説明が逆である。プッシュ生産方式（押し出し方式）とは，後工程が消費のために資材や部品を実際に要求する前に，前工程がそれらを作り置く方式である。プル生産方式（引っ張り方式）とは，工程間の仕掛品在庫を大幅に削減しようとする方式であり，資材や部品を消費する後工程が補充のために前工程に引き取りにいき，後工程からの指示分だけを前工程は作業を行う方式である。",
		"難易度":"Ｃ"
	},
	{
		"番号":"864",
		"問題":"Ｃ □□□ ５ ＪＩＴ生産方式は無駄な在庫を一切排除しようとするため，利益操作の回避につながる。これがＪＩＴ生産方式の第一の目的である。",
		"正誤":"×",
		"解説":" ５：ＪＩＴ生産方式は無駄な在庫を一切排除しようとするため，利益操作の回避につながることが第一の目的ではない。第一の目的は在庫削減によるコストダウンである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"865",
		"問題":"Ｃ □□□ ６ ＪＩＴ生産方式の短所としては，品切れリスクの増大，値下げ要請などの下請け企業への負担増，従業員の負担増があげられる。",
		"正誤":"○",
		"解説":" ６： ＪＩＴ生産方式の短所としては，品切れリスクの増大，値下げ要請などの下請け企業への負担増，従業員の負担増があげられる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"866",
		"問題":"Ｃ □□□ ７ バックフラッシュ・コスティングは，原材料の購入から製品の販売に至るまでのすべての仕訳を詳細に記録するという特徴がある。",
		"正誤":"×",
		"解説":" ７：バックフラッシュ・コスティングは，原材料の購入から製品の販売に至るまでのすべての仕訳を詳細に記録するのではなく，部分的に仕訳記録を省略するという特徴がある。",
		"難易度":"Ｃ"
	},
	{
		"番号":"867",
		"問題":"Ｃ □□□ ８ バックフラッシュ・コスティングは，工程に在庫は置かないというＪＩＴ生産方式のモットーに着目し，部分的に仕訳記録を省略するが，仕掛品勘定は必ず設けなければならない。",
		"正誤":"×",
		"解説":" ８：バックフラッシュ・コスティングは，工程に在庫は置かないというＪＩＴ生産方式のモットーに着目し，仕掛品勘定を設けない簡略化した原価計算法である。製造段階における仕掛品に関する仕訳は省略されるが，仕掛品の在庫がわずかであるため，製造原価に関する情報量は失われることなく原価計算システムを簡素化することができる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"868",
		"問題":"Ｃ □□□ ９ 通常の原価計算では，原材料の購入→仕掛品の製造→製品の完成→製品の販売，という流れに沿って，価値移転的過程が逐次的に追跡されるが，バックフラッシュ・コスティングにおいても同様である。",
		"正誤":"×",
		"解説":" ９：通常の原価計算では，原材料の購入→仕掛品の製造→製品の完成→製品の販売，という流れに沿って，価値移転的過程が逐次的に追跡されるが，このような通常の原価計算とは異なる方式がバックフラッシュ・コスティングである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"869",
		"問題":"Ｃ □□□ 10 ＴＯＣの思考とは，あらゆるシステムが少なくとも1つの制約をもっていると考え，それらの様々な制約の中からボトルネックとなっているものを発見し，それを改善することで生産の同期化，全体利益の最大化を図ることができるというものである。",
		"正誤":"○",
		"解説":" 10：なお，生産の同期化とはボトルネックとなっている工程で受入可能な量だけを，他の工程が生産するようにすることである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"870",
		"問題":"Ｃ □□□ 11 ＴＯＣにおける組織目標の主眼は，ボトルネック管理を通じて，在庫と業務費用を増大させ，スループットの増大を図ることにある。",
		"正誤":"×",
		"解説":" 11： ＴＯＣにおける組織目標の主眼は，ボトルネック管理を通じて，在庫と業務費用を削減し，スループットの増大を図ることにある。",
		"難易度":"Ｃ"
	},
	{
		"番号":"871",
		"問題":"Ｃ □□□ 12 システムにおいてボトルネックとなっている部分を解消する際には，ボトルネックの利用計画が，非ボトルネックの利用ペースにより規定されることに留意しなければならない。これにより，スループットの獲得に貢献しない無駄な在庫が生じなくなる。",
		"正誤":"×",
		"解説":" 12： システムにおいてボトルネックとなっている部分を解消する際には，非ボトル ネックの利用計画が，ボトルネックの利用ペースにより規定されることに留意しなければならない。",
		"難易度":"Ｃ"
	},
	{
		"番号":"872",
		"問題":"Ｃ □□□ 13 ボトルネック部分の能力を向上させる際には，非ボトルネック部分への働きかけは無意味であり，非ボトルネックの能力が向上しても，スループットの増加にはつながらないということを知っておかなければならない。",
		"正誤":"○",
		"解説":" 13：非ボトルネックの能力が向上しても，他にボトルネックが存在する以上，追加的なコストが生じるのみで，スループットの増加には繋がらないのである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"873",
		"問題":"Ｃ □□□ 14 ＴＯＣの実現によって，生産スケジュールが改善され，一定期間内の生産量の増加や納期の短縮が図られるとともに，同期的生産の実現に伴い仕掛在庫や製品在庫が削減される。",
		"正誤":"○",
		"解説":" 14：",
		"難易度":"Ｃ"
	},
	{
		"番号":"874",
		"問題":"Ｃ □□□ 15 ＴＯＣにおいて在庫とは販売しようとするものを購入するために投資した資金である。",
		"正誤":"○",
		"解説":" 15：ＴＯＣでの在庫額とは，原材料，仕掛品，製品の在庫の他に，機械設備も含めて販売できるものとして広義に定義されており，投資額という意味で解釈されている。",
		"難易度":"Ｃ"
	},
	{
		"番号":"875",
		"問題":"Ｃ □□□ 16 ＴＯＣにおいて業務費用とは在庫をスループットに変換するために払った金とされている。",
		"正誤":"○",
		"解説":" 16：",
		"難易度":"Ｃ"
	},
	{
		"番号":"876",
		"問題":"Ｃ □□□ 17 スループット会計において，売上から変動費である直接材料費を差引いてスループットを計算した場合，売上とスループットは比例しないといえる。",
		"正誤":"×",
		"解説":" 17： 売上とスループットは比例するといえる（※この点で直接原価計算と類似しているといわれる）。",
		"難易度":"Ｃ"
	},
	{
		"番号":"877",
		"問題":"Ｃ □□□ 18 スループット会計では仕掛在庫や製品在庫を大量に生産しても，業務費用は期間費用なのでそれらには配賦されず，在庫を大量に生産して利益額を上げようという行動が抑制される。つまり，全体最適の阻止と部分最適の促進を図る効果がある。",
		"正誤":"×",
		"解説":" 18： 部分最適の阻止と全体最適の促進を図る効果がある。",
		"難易度":"Ｃ"
	},
	{
		"番号":"878",
		"問題":"Ｃ □□□ 19 サプライチェーンマネジメントにおけるサプライチェーンとは，製品やサービスが消費者に届くまでの関係者や業務のつながりのことである。",
		"正誤":"○",
		"解説":" 19：サプライチェーンとは，製品やサービスが消費者に届くまでの関係者や業務のつながりのことである。そして，その範囲は社内に限定されるのではなく，社外の関係者とのつながりにまで及ぶ概念である。",
		"難易度":"Ｃ"
	},
	{
		"番号":"879",
		"問題":"Ｃ □□□ 20 サプライチェーンマネジメントは，1つの企業内における全体最適化を図る経営思想である。",
		"正誤":"×",
		"解説":" 20：サプライチェーンマネジメントは，企業間の協力や連携によってサプライチェーン全体の最適化を図る経営思想である。",
		"難易度":"Ｃ"
	},
	{
		"番号":"880",
		"問題":"Ｃ □□□ 21 サプライチェーンマネジメントは，理想的には調達から製品・サービスの提供までのチェーンすべてにおいて同期化し，生産，販売，提供のスピードをあげて顧客価値を生み出すことをいい，ＪＩＴ生産方式をヒントにして構築されたものである。",
		"正誤":"○",
		"解説":" 21：",
		"難易度":"Ｃ"
	},
	{
		"番号":"881",
		"問題":"Ｃ □□□ 22 管理会計論の立場からすると，サプライチェーンマネジメントの目的は，サプライチェーン全体の最適化であるが，キャッシュ・フローの改善は特に重要ではない。",
		"正誤":"×",
		"解説":" 22：管理会計論の立場からすると，サプライチェーンマネジメントの目的は，サプライチェーン全体でのキャッシュ・フローの改善である。サプライチェーン全体の中で，正確な情報をタイムリーに共有できるようになると，例えば，売れ筋商品に関する詳細な需要情報が共有されるようになるので，商品構成を回転率の高いものに絞ることで，そのサプライチェーン全体のキャッシュ・フローを改善できるようになる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"882",
		"問題":"Ｃ □□□ 23 ＭＦＣＡは，投入された原材料（マテリアル）を物量で把握し，それが生産プロセス内をどのように移動するかを追跡し，その経済的価値のフローを可視化しようとするものであり，減価償却費は計算の対象外となる。",
		"正誤":"×",
		"解説":" 23： 減価償却費はシステムコストに含まれ，計算の対象に含まれる。（平成 23 年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"883",
		"問題":"Ｃ □□□ 24 製造上不可避的に生じる正常減損はマテリアルロスに含めない。",
		"正誤":"×",
		"解説":" 24： 製造上不可避的に生じる正常減損もマテリアルロスに含める。（平成 23 年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"884",
		"問題":"Ｃ □□□ 25 生産プロセスで排出される二酸化炭素は環境に負荷を与える物質であり，環境管理会計の一つの手法であるＭＦＣＡの価値的フロー計算においても主要な管理対象となっている。",
		"正誤":"×",
		"解説":" 25： マテリアルフロー・コスト会計の主要な管理対象は原材料である。（平成 23 年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"885",
		"問題":"Ｃ □□□ 26 ＭＦＣＡは，マテリアルロスの発生場所，ロスとなった原材料の要素ごとの物量とコスト情報を提供することが重要な目的であり，製品原価の計算は重要な目的でない。",
		"正誤":"○",
		"解説":" 26：（平成 23 年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"886",
		"問題":"Ｃ □□□ 27 マテリアルロスの物量は，質量保存の法則にもとづき，次の算式で測定することができる。すなわち，マテリアルロスの物量＝（投入されたマテリアル量＋マテリアルの期首在庫量）－（完成品に含まれるマテリアル量＋マテリアルの期末在庫量）。",
		"正誤":"○",
		"解説":" 27：このように物理学上の質量保存の法則に基づき，投入された物質は消滅せずに企業内にストックされるか企業外に排出されるかのいずれかであるという考え方をマスバランスと呼ぶ。（平成 23 年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"887",
		"問題":"Ｃ □□□ 28 ＭＲＰ（Ｍaterial Ｒequirement Ｐlanning）システムでは，顧客の注文に基づき生産が行われており，在庫は発生しない。",
		"正誤":"×",
		"解説":" 28：（平成 26 年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"888",
		"問題":"Ｃ □□□ 29 ＥＲＰ（Ｅnterprise Ｒesource Ｐlanning）システムは，会計・流通・製造・購入・人的資源などの様々な機能・資源をサポートする統合化された情報システムである。",
		"正誤":"○",
		"解説":" 29：（平成 26 年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"889",
		"問題":"Ｃ □□□ １ 品質原価は，一般に予防原価，評価原価，内部失敗原価，外部失敗原価の4つのカテゴリーに分割することが出来る。",
		"正誤":"○",
		"解説":" １：",
		"難易度":"Ｃ"
	},
	{
		"番号":"890",
		"問題":"Ｃ □□□ ２ 予防原価とは，不適合品を選別する活動に起因して発生する原価であり，評価原価とは，不適合品が発生することを予防する活動に起因して発生する原価である。",
		"正誤":"×",
		"解説":" ２： 予防原価と評価原価の説明が逆である。正しくは，予防原価とは，不適合品が発生することを予防する活動に起因して発生する原価である。評価原価とは，不適合品を選別する活動に起因して発生する原価である。",
		"難易度":"Ｃ"
	},
	{
		"番号":"891",
		"問題":"Ｃ □□□ ３ 内部失敗原価とは，製品が顧客に引き渡される前に，不適合品として識別されたことに起因して発生する原価である。具体的には，仕損品廃棄費や顧客の苦情処理費などが挙げられる。一方，外部失敗原価とは，不適合品である製品を識別出来ず，顧客に引き渡してしまったことに起因して発生する原価である。具体的には不良品回収費，製品欠陥訴訟費などが挙げられる。",
		"正誤":"×",
		"解説":" ３： 内部失敗原価の例示のうち，顧客の苦情処理費は外部失敗原価に該当する。",
		"難易度":"Ｃ"
	},
	{
		"番号":"892",
		"問題":"Ｃ □□□ ４ 自発的原価(品質適合原価)と非自発的原価(品質不適合原価)の間にはトレード・オフの関係が存在する。両者のその関係に着目し，両者の合計，すなわちトータル品質原価が最小となる地点を発見することが，品質原価計算に課せられた目的の一つであるといえる。",
		"正誤":"○",
		"解説":" ４： 自発的原価(品質適合原価)と非自発的原価(品質不適合原価)の間にはトレード・オフの関係が存在する。両者のその関係に着目し，両者の合計，すなわちトータル品質原価が最小となる地点を発見することが，品質原価計算に課せられた目的の一つであるといえる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"893",
		"問題":"Ｃ □□□ ５ 品質原価計算が日本企業においてはあまり普及していない理由の1つに，欠陥品ゼロ（ゼロディフェクト）が最適水準と考えるため，そもそもコストとの関係で最適品質を追求するという思考が希薄なことが挙げられる。",
		"正誤":"○",
		"解説":" ５： また，適合品質には絶対の自信をもっており，むしろ原価企画においていかに設計仕様を顧客要求に近似させるかという，設計品質を重視していることも理由として挙げられる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"894",
		"問題":"Ｃ □□□ ６ 品質原価管理においては，ＰＡＦ法によって品質コストを予防コスト，評価コスト，内部失敗コスト，外部失敗コストの4つに分類する。品質コストを分類測定することの第一義的な目的は，経営管理者に品質管理活動の効果とその重要性を知らしめ，当該諸活動の実施に際して経営資源の効果的な配分を行うように経営管理者を動機付けることである。",
		"正誤":"○",
		"解説":" ６： ＰＡＦ法とは，「予防－評価－失敗アプローチ（prevention-appraisal-failureApproach：ＰＡＦアプローチ）」のことである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"895",
		"問題":"Ｃ □□□ ７ 予防コストは，品質上の欠陥の発生を早い段階から防止する目的で支出されるコストであり，従業員に対する教育訓練費，受入材料の検査費，製造工程を改善する工程改善費などから構成される。また，評価コストは，製品等の品質を評価することによって品質レベルを維持するためのコストであり，製品の中間及び最終出荷時の検査や試験のコストなどから構成される。",
		"正誤":"×",
		"解説":" ７： 受入材料の検査費は，予防コストではなく，評価コストの具体例となる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"896",
		"問題":"Ｃ □□□ ８ 予防コストと評価コストは，ともに自由裁量コストであり，管理可能であるという点において共通するが，両者の間にはある種のトレードオフ関係が存在するといえる。",
		"正誤":"○",
		"解説":" ８： 予防コストと評価コストは，ともに自由裁量コストであり，管理可能であるという点において共通するが，両者の間にはある種のトレードオフ関係が存在するといえる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"897",
		"問題":"Ｃ □□□ ９ 品質不良や欠陥を放置することによってブランドイメージや企業の信用が失墜し，将来における売上の減少ないしは利益の喪失につながることがある。これらの損失は，隠れた品質コストといわれる。品質不良率が低い我が国の工業製品の場合，この種の隠れた品質コストが発生する確率は皆無であると考えられる。",
		"正誤":"×",
		"解説":" ９： 品質不良率はあくまでもメーカーの品質管理上の目安にすぎない。たとえ品質規格をクリアした製品であっても，製品間におけるばらつきや使用環境で微妙な性能の差異が生じる場合に，顧客が品質に不満を感じたり，製品に対してマイナスイメージを有する可能性がある。そのため，品質不良率が低い我が国の工業製品であっても，隠れた品質コストが発生する可能性は十分に存在するといえる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"898",
		"問題":"Ｃ □□□ 10 隠れた品質コストについては，外部失敗原価の中にこれを組込むのではなく，第5の品質コストとして位置づける場合もある。これは，機会損失と現金支出原価を区分けしたいという意図や当該コストの発生金額や影響の大きさを組織構成員に明確に認識させないようにする意図によるものである。",
		"正誤":"×",
		"解説":" 10： 隠れた品質コストを第5の品質コストとして位置づけるのは，機会損失と現金支出原価を区分けしたいという意図や当該コストの発生金額や影響の大きさを組織構成員に明確に伝え，認識させたいという意図によって行われるのである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"899",
		"問題":"Ｃ □□□ 11 ライフサイクル・コスティングは，品質原価管理の延長線上に位置する手法とも考えられ，相互に関連する部分も多いといわれる。ユーザーの品質コストを測定することは，結局のところ，ユーザーの見地に立脚して製品のライフサイクル・コストを検討するということに他ならないからである。",
		"正誤":"○",
		"解説":" 11： ライフサイクル・コスティングは，品質原価管理の延長線上に位置する手法とも考えられ，相互に関連する部分も多いといわれる。ユーザーの品質コストを測定することは，結局のところ，ユーザーの見地に立脚して製品のライフサイクル・コストを検討するということに他ならないからである。",
		"難易度":"Ｃ"
	},
	{
		"番号":"900",
		"問題":"Ｃ □□□ 12 サービス業においては，製造業以上に品質の良否が業績に与える影響が大きいと考えられ，品質原価管理が重要な位置を占めるはずである。しかしながら，顧客からのクレームがない限り品質の欠陥が顕在化されない可能性が高いため，サービス品質の測定が困難といわれる。これは同時に品質コスト測定の困難性も示唆することになる。",
		"正誤":"○",
		"解説":" 12： サービス業においては，製造業以上に品質の良否が業績に与える影響が大きいと考えられ，品質原価管理が重要な位置を占めるはずである。しかしながら，顧客からのクレームがない限り品質の欠陥が顕在化されない可能性が高いため，サービス品質の測定が困難といわれる。これは同時に品質コスト測定の困難性も示唆することになる。",
		"難易度":"Ｃ"
	},
	{
		"番号":"901",
		"問題":"Ｃ □□□ 13 原価管理の基本的機能は原価情報による経営活動の管理にあるが，品質コストを測定する主要な目的は管理者に品質管理活動の経過を報告し，彼らが品質に関する経営資源の効果的な配分を行うことができるように支援することにある。",
		"正誤":"○",
		"解説":" 13： 原価管理の基本的機能は原価情報による経営活動の管理にあるが，品質コストを測定する主要な目的は管理者に品質管理活動の経過を報告し，彼らが品質に関する経営資源の効果的な配分を行うことができるように支援することにある。（平成24年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"902",
		"問題":"Ｃ □□□ 14 原価企画のコンセプトが教える，「原価はその発生時点で管理するよりも，その決定時点で管理しなければならない」という源流管理の考え方は，品質管理会計の場合には当てはまらない。というのは，品質というものは，日本企業のモノ作りが得意としてきたように，モノ作りの現場，つまり製造（量産）段階において作り込まれるからである。",
		"正誤":"×",
		"解説":" 14：品質というものについても，企画・設計段階において作りこまれるものと考えられる。（平成24年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"903",
		"問題":"Ｃ □□□ 15 品質管理会計の枠組みとしては，品質低下や不良品の発生を予防し，品質を評価し，そして失敗を認識するというアプローチ（予防―評価―失敗アプローチ：ＰＡＦアプローチ）が採用されることが多いが，そこで特に重要な点は，仕損品や不良品の発生を予防するコスト群および品質を評価するコスト群と，失敗の認識・対応に関わるコスト群との間のトレードオフ関係に注目しておくことである。しかしながら，前2者のコスト群が一般的に短期的な性格を有するものであり，後者が長期的な性格を有することから，それらを同時に比較することに疑問があるのも事実である。",
		"正誤":"×",
		"解説":" 15： 前2者のコスト群が一般的に長期的な性格を有するものであり，後者が短期的な性格を有する。（平成24年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"904",
		"問題":"Ｃ □□□ 16 高品質と低コストを組み合わせた経営戦略は，これまでの日本企業の国際競争力を支えてきた。品質管理（quality control）活動（統計的品質管理等を含む）は，その競争力の一端を長期にわたって担ってきたが，それとは異なったアプローチを採る品質管理会計も，品質に関する経営資源の効果的な配分を通して日本企業の競争力の源泉に新しい領域を加える可能性を提供している。",
		"正誤":"○",
		"解説":" 16： 高品質と低コストを組み合わせた経営戦略は，これまでの日本企業の国際競争力を支えてきた。品質管理（quality control）活動（統計的品質管理等を含む）は，その競争力の一端を長期にわたって担ってきたが，それとは異なったアプローチを採る品質管理会計も，品質に関する経営資源の効果的な配分を通して日本企業の競争力の源泉に新しい領域を加える可能性を提供している。（平成24年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"905",
		"問題":"Ｃ □□□ 17 品質管理会計における品質概念は，単なる適合品質から顧客の期待・ニーズに沿った設計品質，さらに環境保全を視野に入れた環境品質にまで拡大している。したがって品質管理会計は品質に関する経営資源の戦略的かつ長期的な配分を考えていかなければならなくなっている。",
		"正誤":"○",
		"解説":" 17： 品質管理会計における品質概念は，単なる適合品質から顧客の期待・ニーズに沿った設計品質，さらに環境保全を視野に入れた環境品質にまで拡大している。したがって品質管理会計は品質に関する経営資源の戦略的かつ長期的な配分を考えていかなければならなくなっている。（平成24年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"906",
		"問題":"Ｃ □□□ 18 多くの日本の大規模製造企業は品質管理活動には全社的品質管理，全社的予防保全などを中心として，熱心に取り組んできたが，品質原価の概念を用いた品質原価の測定は，ほとんど行われていなかった。",
		"正誤":"○",
		"解説":" 18：（平成25年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"907",
		"問題":"Ｃ □□□ 19 予防原価は内部失敗原価や外部失敗原価の増大を抑制するために支出されるので，評価原価は支出しなくてもよい。",
		"正誤":"×",
		"解説":" 19：（平成25年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"908",
		"問題":"Ｃ □□□ 20 失敗原価は製品の製造時や製品の販売後に発生するので，その原因は製造工程に限定される。",
		"正誤":"×",
		"解説":" 20：（平成25年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"909",
		"問題":"Ｃ □□□ 21 評価原価の支出は製品の検査等を意味するので，評価原価を可能な限り多く支出すれば，品質原価の総額は小さくなる。",
		"正誤":"×",
		"解説":" 21：（平成25年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"910",
		"問題":"Ｃ □□□ 22 伝統的なＰＡＦ（予防・評価・失敗）モデルにおいて，欠陥品をゼロにしようとすれば，予防原価と評価原価は限りなく小さくなる。",
		"正誤":"×",
		"解説":" 22：（平成25年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"911",
		"問題":"Ｃ □□□ 23 品質原価概念における外部失敗原価は，製造原価には含まれない。",
		"正誤":"○",
		"解説":" 23：（平成25年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"912",
		"問題":"Ｃ □□□ 24 品質原価は品質適合コスト（予防原価，評価原価）と品質不適合コスト（内部失敗原価，外部失敗原価）に大別される。",
		"正誤":"○",
		"解説":" 24：（平成25年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"913",
		"問題":"Ｃ □□□ 25 品質原価はすべて現金支出原価であり，品質不具合によって売上機会が消失した場合に生じる機会損失は品質原価に含めるべきではない。",
		"正誤":"×",
		"解説":" 25：品質不具合によって売上機会が消失した場合に生じる機会損失は，間接的品質原価として品質原価に含めるべきである。（平成25年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"914",
		"問題":"Ｃ □□□ 26 不良品の回収費用は，不良品の発生を防ぐ活動が適切に行われなかったために生じたと考えられるので，予防原価として分類される。",
		"正誤":"×",
		"解説":" 26：不良品の回収費用は，一般的に外部失敗原価として分類される。（平成25年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"915",
		"問題":"Ｃ □□□ 27 予防-評価-失敗アプローチでは，品質適合コストと品質不適合コストの間にトレードオフの関係が存在すると仮定されている。",
		"正誤":"○",
		"解説":" 27：（平成25年第Ⅱ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"916",
		"問題":"Ｃ □□□ 28 品質適合コストを増加させると品質不適合コストは減少する。品質適合コストには品質検査機器購入費や仕損品の補修費用が含まれ，品質不適合コストには廃棄コストやクレーム対応に関する費用が含まれる。",
		"正誤":"×",
		"解説":" 28：品質適合コストに，仕損品の補修費用は含まれない。（平成26年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"917",
		"問題":"Ｃ □□□ 29 品質原価計算では，予防原価，評価原価，内部失敗原価，外部失敗原価を計算する。",
		"正誤":"○",
		"解説":" 29：（平成26年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"918",
		"問題":"Ｃ □□□ 30 品質不適合コストは内部失敗原価と外部失敗原価からなる。内部失敗原価は製品仕様に一致しない製品について製品出荷前に発生する原価であり，外部失敗原価は製品仕様に一致しない製品を販売したことによって顧客対応などのために発生する原価である。",
		"正誤":"○",
		"解説":" 30：（平成26年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"919",
		"問題":"Ｃ □□□ 31 品質原価計算は，不良品ゼロを目指し，製品品質向上による製品の長期的な収益性の増大を目指している。",
		"正誤":"×",
		"解説":" 31：（平成26年第Ⅰ回）",
		"難易度":"Ｃ"
	},
	{
		"番号":"920",
		"問題":"Ｃ □□□ 32 品質原価には，仕様に合致しない製品の製造を防ぐために発生する予防原価，仕様に合致しない製品を発見するために発生する評価原価，出荷前に仕様に合致しない製品を発見した際に認識される内部失敗原価，出荷後に仕様に合致しない製品が発見された際に発生し認識される外部失敗原価がある。",
		"正誤":"○",
		"解説":" 32：",
		"難易度":"Ｃ"
	}
]
